[
    {
        "sentiment": "negative",
        "content": "Geen @kasversgeplukt meer @indemarkthal http://www.openrotterdam.nl/geen-kas-bloemen-meer-in-markthal/nieuws/item?824693 #bloemen #planten #Rotterdam @Gerdien1972 @centrum_rdam"
    },
    {
        "sentiment": "negative",
        "content": "Dat zei bioloog Roy Erkens vanavond in AvondGasten naar aanleiding van het plan van Staatsbosbeheer om in Nederland 100.000 hectare bos aan te planten. Boeren zijn boos  zij vrezen dat de prijs van landbouwgrond stijgt als die schaarser wordt."
    },
    {
        "sentiment": "negative",
        "content": ".@mariannethieme niemand hoeft zaden bij Monsanto te kopen. Zelfs niet van Roundup-ready soja  daar is het patent van verlopen."
    },
    {
        "sentiment": "negative",
        "content": "@gdekinder nee  te veel pepers voor een te kleine/jonge plant... Maar de slakken houden dit jaar wel flink huis in veel andere gewassen."
    },
    {
        "sentiment": "negative",
        "content": "Eigenlijk zou men een Rijksarbeidsdienst moeten invoeren waar immigranten verplicht tewerkgesteld worden voor kost en inwoning alsmede een kleinschalig loon voor voedsel en kleding. Kan men bomen planten  kanalen graven  stranden schoonmaken enzovoorts."
    },
    {
        "sentiment": "negative",
        "content": "Bestrijdingsmiddelen met de werkzame stof glyfosaat  zoals RoundUp  én middelen voor de bestrijding van mos in het gazon of slakken met onder andere ijzersulfaat leveren de voornaamste problemen op. Niet alleen voor het water  maar ook voor planten en dieren op en in de grond waarop de bestrijdingsmiddelen zijn gebruikt. Operatie Steenbreek  Met deze actie willen de partijen aandacht vragen voor een gifvrije en groene tuin om de waterkwaliteit in Groningen te verbeteren."
    },
    {
        "sentiment": "negative",
        "content": "+carsten e Hoi Karsten  bij deze onze blog:  https://www.bolster.nl/de-grootste-zaadbank/t4450 en actiepagina Bionext:  http://www.degrootstezaadbank.nl/ | Title: RE: Actie: Red onze zaden - #degrootstezaadbank"
    },
    {
        "sentiment": "negative",
        "content": "@_roos_marijn_ @lidl ons goede abnormaal gecertificeerde boeren kweken voor buitenland wij vreten slechter voedsel uit overál zónder regels"
    },
    {
        "sentiment": "negative",
        "content": "Het betekent rotting en verwijst naar de problemen die kunnen ontstaan bij het snoeien van de boom. De giftige stof in de gouden regen is cystisine  een chinolizidine-alkaloïde  dat voorkomt in verschillende planten uit de vlinderbloemenfamilie. De zaden van de goudenregen bevatten maximaal 3% cytisine  de bloemen 0 2% en de bladeren 0 5%. Het is een agonist van de nicotinische acetylcholinereceptor."
    },
    {
        "sentiment": "negative",
        "content": "Komt bij dat ze dingen inbouwen van bv een bacterie in een plant. Bij mais hebben ze dat bv gedaan waardoor dat soort mais als pesticide word gezien."
    },
    {
        "sentiment": "negative",
        "content": "Kweker uit Molenschot mogelijk schuldig aan dood 1 8 miljoen bijen: Ik wist dat dit verboden was… https://t.co/x9TC1eYjrG"
    },
    {
        "sentiment": "negative",
        "content": "@habboarmyofthe Habbo in de toekomst erg veel planten gaat maken die je kan kweken als dit aanslaat. 2/2 ^T"
    },
    {
        "sentiment": "negative",
        "content": "@Thomasvanluyn Nee lekker.. 3 jaar kweken en nou is ie uit de mode!"
    },
    {
        "sentiment": "negative",
        "content": "Bayer biedt 55 miljard voor overname Monsanto     Monsanto moet wel één van de meest gehate bedrijven ter wereld zijn  met hun processen tegen boeren die per ongeluk plantjes uit aangewaaide gepatenteerde zaadjes op hun land hebben laten groeien en het verkopen van zaden die bestand zijn tegen hun eigen bestrijdingsmiddelen. Op zich lijkt het mij een goeie zaak als een bedrijf met zon mondiale macht in Europese handen komt."
    },
    {
        "sentiment": "negative",
        "content": "@hannescool ;-) Als monsanto gmos mag gebruiken krijgen we allemaal tumors!"
    },
    {
        "sentiment": "negative",
        "content": "Kijktip voor Schreijer-Pierik en andere Monsanto- &amp; Roundup-fans: GMO OMG (ook te zien op netflix)… https://t.co/t7ffCuTP1p"
    },
    {
        "sentiment": "negative",
        "content": "Een meerderheid van de EU-lidstaten heeft gestemd tegen de toelating van genetisch gemodificeerd maïs. Het gaat om twee transgene maïssoorten  te weten 1507 van Pioneer en Bt11 van Syngenta  die insecten doden door hun..."
    },
    {
        "sentiment": "negative",
        "content": "Je bent niet de enigste met zon slechte opkomst van de groente. Sla  plantjes gezet 8 stuks de volgende dag alles opgegeten  winterwortelen tot  2 keer gezaaid alles weg  boontjes een hele rij opgegeten. En wat doe je er  aan  ik heb plastic tunnels er overheen gezet om nog wat over te houden en  tot nu toe blijven de slakken er af."
    },
    {
        "sentiment": "negative",
        "content": "Weer n voorbeeld van hoe CO2 planten weliswaar harder laat groeien maar ze minder voedzaam worden... ook t stuifmeel https://t.co/jga9f5aFmx"
    },
    {
        "sentiment": "negative",
        "content": "@VincentWammes ik wil nu óók GMO gluten maar wat zijn het?!"
    },
    {
        "sentiment": "negative",
        "content": "Minder GMO-subsidie teeltkosten groente en fruit #Agf http://www.newslocker.com/nl-nl/branche/agf/minder-gmo-subsidie-teeltkosten-groente-en-fruit/"
    },
    {
        "sentiment": "negative",
        "content": "Brexit drukt exportgroei bloemen en planten: #Brexit #drukt #exportgroei #bloemen #planten http://www.retrolia.com/link.php?url=http://frontpage.fok.nl/nieuws/744448/1/1/50/brexit-drukt-exportgroei-bloemen-en-planten.html"
    },
    {
        "sentiment": "negative",
        "content": "De natuur geeft ons niet automatisch wat we nodig hebben  natuurlijke planten zitten zelfs vol vergif  https://www.nrc.nl/nieuws/2016/11/18/de-ziel-van-de-aardappel-5309816-a1532531"
    },
    {
        "sentiment": "negative",
        "content": "#GMO De katoenconnectie in Burkina Faso: ‘Monsanto is vertrokken  maar mijn problemen blijven’ @mondiaalnieuws http://www.mo.be/longread/burkina-faso-monsanto-is-vertrokken-maar-mijn-problemen-blijven"
    },
    {
        "sentiment": "negative",
        "content": "volkskrant: Genetisch gemodificeerd voedsel krijgt in VS keurmerk http://www.volkskrant.nl/wetenschap/genetisch-gemodificeerd-voedsel-krijgt-in-vs-keurmerk~a4348955/ #NLNieuwsAlert"
    },
    {
        "sentiment": "negative",
        "content": "Areaal pootgoed krimpt 1 1% http://www.boerderij.nl/Akkerbouw/Nieuws/2016/5/Areaal-pootgoed-krimpt-11-2809822W/?utm_source=dlvr.it&utm_medium=twitter https://t.co/Y85kDz2SNe"
    },
    {
        "sentiment": "negative",
        "content": "Geen uitputting meer van haar natuurlijke bronnen. Geen pesticiden en genetisch gemanipuleerde zaden. Oerzaden zullen onze samenlevingen gezond en overvloedig houden. In ieder oerzaadje ligt immers alles verscholen wat nodig is om te voeden en te helen en zich te vermenigvuldigen. De Boviswaarde  de intrinsieke kracht in ieder plantje  in ieder kruid  kan de mens op energetisch niveau weer opladen. Zonder hebzucht is er overvloed voor iedereen."
    },
    {
        "sentiment": "negative",
        "content": "gmo food belofte gebroken  NIET meer opbrengst ! EN meer kosten voor monsantos/Bayers bestrijdingsmiddelen. en ME… https://t.co/S5kIrAWeCM"
    },
    {
        "sentiment": "negative",
        "content": "De organisatie noemt de massale bijensterfte een grote bedreiging voor de voedselvoorziening. Tachtig procent van alle planten op aarde is voor de voortplanting afhankelijk van de bestuiving door de bij. Sterven die uit dan verdwijnen groenten en fruit  noten  koffie en chocola."
    },
    {
        "sentiment": "negative",
        "content": "Geef deze genetisch gemodificeerde zooi aan Magemelvin | Title: Per ongeluk groenteburgers gekocht"
    },
    {
        "sentiment": "negative",
        "content": "Sorry  maar ik geloof niet in genetisch gemanipuleerd voedsel! Scientists Say GMO Foods Are Safe. http://theplate.nationalgeographic.com/2016/05/17/scientists-say-gmo-foods-are-safe-public-skepticism-remains/#.VzzBkVknUWu.twitter # via @NatGeo"
    },
    {
        "sentiment": "negative",
        "content": "Genetisch gemodificeerde maïs is vergif - Gezondheid - TROUW http://m.trouw.nl/tr/m/nl/4516/Gezondheid/article/detail/3321439/2012/09/24/Genetisch-gemodificeerde-mais-is-vergif.dhtml #mais #corn 🌽 #gmo"
    },
    {
        "sentiment": "negative",
        "content": "Een van de zwaarste gevallen situeert zich in Dudzele waar 12 5 ha consumptieaardappelen en 1 3 ha pootaardappelen met bezoedelde mest werden geconfronteerd. De groeiafwijkingen waren al van direct na de opkomst te zien: afstervende planten  afwijkende groei  weinig stengels en uiteindelijk een veel lagere knolopbrengst. Betrokken partijen waren akkoord om een deurwaarder stalen te laten nemen en de zich opdringende analyses te laten uitvoeren."
    },
    {
        "sentiment": "negative",
        "content": "+FishyForWater lees goed... heb het niet over de rest van onze eten maar ZADEN... die slecht gmo geproduceerd zijn expres. | Title: +FishyForWater lees..."
    },
    {
        "sentiment": "negative",
        "content": "En toen we gingen begrijpen zelf gezond te koken kregen we #GMO groenten bespoten met #Roundup en patent op zaden #Monsanto Crimineel #Fedup"
    },
    {
        "sentiment": "negative",
        "content": "Nedato: kwaliteit pootgoed is dramatisch http://www.boerderij.nl/Akkerbouw/Nieuws/2016/8/Nedato-kwaliteit-pootgoed-is-dramatisch-2866537W/?utm_source=dlvr.it&utm_medium=twitter https://t.co/bqsAP5dcCz"
    },
    {
        "sentiment": "negative",
        "content": "Middelen om insecten mee te bestrijden zorgen ieder jaar voor gemiddeld 3.000.000 gevallen van vergiftiging met 200.000 doden per jaar. Een enorm aantal planten en dieren loopt schade op door gewone pesticiden  en insecticiden die met toestemming van overheden gewoon mogen worden verkocht  zijn bewezen kankerverwekkend. Eerder was ook al aangetoond dat blootstelling aan pesticiden het risico vergroot voor ziekten van het zenuwstelsel  bijvoorbeeld ALS (amyotrofische lateraal sclerose)."
    },
    {
        "sentiment": "negative",
        "content": "Gele mosterd zaaien op uien land. Wat is de grond keihard zeg! #akker https://t.co/JdysHv1vYa"
    },
    {
        "sentiment": "negative",
        "content": "Hoop het. Zet alle vensterbanken tuinen balkons regenpijpen vol bloemen. En niet gmo en niet vergiftigen https://t.co/f23SstVj12"
    },
    {
        "sentiment": "negative",
        "content": "@J_v_Baardwijk @FreeInHart @Pjotre7 @MarieJoseGMH @deachterdeur Monsanto dwingt boeren hun zaad te gebruiken = aanslag op biodiversiteit."
    },
    {
        "sentiment": "negative",
        "content": "Mooie toespraak van @LindaVermaas van @PvdDnh bij #MarchAgainstMonsanto tegen gif en GMO #Alkmaar https://t.co/mlkWOM27Lq"
    },
    {
        "sentiment": "negative",
        "content": "Hij heeft onderzoek gedaan met ratten. Ongeveer de helft van de ratten die hij GMO-voedsel gaf kregen allerlei verschijnselen. Van allergieën tot aan kanker. | Title: Grootschalig onderzoek: GMO-voedsel veilig om te eten"
    },
    {
        "sentiment": "negative",
        "content": "@B_Honest_4_Once  helaas zit Monsanto al te fucken met gmo cannabis... die zooi zal straks wel gepushed worden  #ghakte"
    },
    {
        "sentiment": "negative",
        "content": "Dit is het probleem met #GMOs. Niet de techniek  maar de destructie van het milieu. https://t.co/x0PlyzV1h7"
    },
    {
        "sentiment": "negative",
        "content": "#aardbeien gekweekt op uiterlijk niet op smaak ZEZIJNNIETTEVRETEN deze uit Marokko gatver #gmo?… https://t.co/PPW3XISeQy"
    },
    {
        "sentiment": "negative",
        "content": "Obama is ook slaaf van Monsanto. https://t.co/9jkxBuhrQe"
    },
    {
        "sentiment": "negative",
        "content": "Genetisch gemodificeerd voedsel krijgt in VS keurmerk https://www.plezierindekeuken.nl/genetisch-gemodificeerd-voedsel-krijgt-vs-keurmerk/"
    },
    {
        "sentiment": "negative",
        "content": "Alle petities blijven tekenen die patenten op zaden tegenhouden en meer van dat onfris. https://t.co/8a33qWmU2z"
    },
    {
        "sentiment": "negative",
        "content": "Planten worden kleiner en zwakker zonder bijen https://dutchamazingnewsblog.wordpress.com/2017/02/07/voedselzekerheid-je-bord-zonder-bijen/"
    },
    {
        "sentiment": "negative",
        "content": "Jarenlang hebben veredelaars van planten verdient met het kwekersrecht. Nederland wil einde aan patenten op groente http://nos.nl/artikel/2104061-nederland-wil-einde-aan-octrooi-op-groente.html"
    },
    {
        "sentiment": "negative",
        "content": "@duurzaamtelen @markheijmans @CZAVvoorboeren Ik kan bij met GMO vrije gewassen onderscheiden van dumpingen van uit Brazilië of de VS"
    },
    {
        "sentiment": "negative",
        "content": "Ik zag wat GMO bij muizen doen. Het werden nèt kamelen maar met 10 bulten. Geen waarschuwing op etiket. Lekker dan https://t.co/yFAqeXvCgo"
    },
    {
        "sentiment": "negative",
        "content": "Waarom agrochemische bedrijven met hun genetisch gemodificeerde graaipoten van ons kwekersrecht moeten afblijven 😒 https://www.youtube.com/watch?v=ZZt1aEAuY2c&feature=youtu.be"
    },
    {
        "sentiment": "negative",
        "content": "Komt erop neer dat ze de boeren in NL wegpesten zodat alles moet worden geïmporteerd met gif GMO en duur https://t.co/N9D2Lpk90A"
    },
    {
        "sentiment": "negative",
        "content": ".@JokeSchauvliege Geen GGO maïs Bt11  1507 MON810 op EU akkers. Hoe gaat u stemmen (EURaad)? http://greens-efa-service.eu/nogmo/ http://www.gentechvrij.nl"
    },
    {
        "sentiment": "negative",
        "content": "Als dat je overkomt is dat heel erg  maar de prijs kan een boel goedmaken. Hij verwacht 20% tot 30% minder pootgoed en van zowel consumptie- als zetmeelaardappelen 10% tot 15 % minder opbrengst."
    },
    {
        "sentiment": "negative",
        "content": "Steuntje in de rug voor mijn neef. Twee jaar bezig met kweken en niets. Je kan beter een handvol op de markt kopen https://t.co/ZlxESTrIDV"
    },
    {
        "sentiment": "negative",
        "content": "Bij de eerste vaststelling begin juli  onmiddellijk deze bladeren verwijderen. en trachten de andere planten niet te besmetten."
    },
    {
        "sentiment": "negative",
        "content": "#Teeltsubsidie in #GMO-regeling gaat omlaag. https://www.nieuweoogst.nu/nieuws/2016/09/28/teeltsubsidie-in-gmo-regeling-gaat-omlaag?overview=aHR0cHM6Ly93d3cubmlldXdlb29nc3QubnUvP2NvbnRleHQ9dG9wU3Rvcmllc18w https://t.co/pRxRpuwJ2R"
    },
    {
        "sentiment": "negative",
        "content": "@Knack intéressant en volledig akkoord uit allergieën ervaring 365 dagen door. GMO allergieën worden nooit bediscussieert thans genoeg reden"
    },
    {
        "sentiment": "negative",
        "content": "Je wekt niet de indruk je er in verdiept te hebben. | Title: Grootschalig onderzoek: GMO-voedsel veilig om te eten"
    },
    {
        "sentiment": "negative",
        "content": ".@JokeSchauvliege Geen GGO maïs Bt11  1507 MON810 op EU akkers. Hoe gaat u stemmen (EURaad)? http://greens-efa-service.eu/nogmo/ http://www.gentechvrij.nl"
    },
    {
        "sentiment": "negative",
        "content": "Droogte (en de belachelijke leningen om oa Monsantos gepatendeerde zaad plus insectiden te kopen) drijven veel... http://nos.nl/artikel/2102944-droogte-drijft-boeren-in-india-tot-zelfmoord.html"
    },
    {
        "sentiment": "negative",
        "content": "Bijvoorbeeld.  Dat gebeurt te vaak. NL zou GMO moeten bannen. Maar EU nazis verbieden ban https://t.co/8CbufsANxJ"
    },
    {
        "sentiment": "negative",
        "content": "En dan krijgen we te maken met die genetisch gemodificeerde rotzooi uit de #VS (wat ze daar voedsel noemen)  daardoor wordt 👉 #Pauw #TTIP"
    },
    {
        "sentiment": "negative",
        "content": "@ArjenSchram Wees gerust de zaden zijn niet genetisch gemodificeerd. ^SR"
    },
    {
        "sentiment": "negative",
        "content": "Goh Amber  dat zaaien en planten waarom kopen mensen nog bloeiers?   Jah  Jules  dan hebben ze daar 5 mnd plezier van en wij maar 1 he?"
    },
    {
        "sentiment": "negative",
        "content": "Berenklauw gevaarlijk  welke planten nog meer? Doe de quiz: Twee kinderen verwondden zich eerder de... http://www.rtlnieuws.nl/editienl/berenklauw-gevaarlijk-welke-planten-nog-meer-doe-de-quiz?utm_source=twitterfeed&utm_medium=twitter #EditieNL"
    },
    {
        "sentiment": "negative",
        "content": "Tuincentra boeren goed  maar niet door de planten https://www.trouw.nl/home/tuincentra-boeren-goed-maar-niet-door-de-planten~acfc7b75/"
    },
    {
        "sentiment": "negative",
        "content": "EU-lidstaten zeggen in meerderheid nee tegen genetisch gemodificeerde gewassen http://www.ninefornews.nl/eu-lidstaten-nee-genetisch-gewassen/"
    },
    {
        "sentiment": "negative",
        "content": "Geen GMO-teelt meer in Argentinie. 3 jaar protesteren en tegenwerken had zin!  Monsanto doekt de plantages op. http://www.naturalblaze.com/2016/08/monsanto-seed-plant-argentina-protests.html"
    },
    {
        "sentiment": "negative",
        "content": "Zo dan ff reclame voor Monsanto van @AdjiedjBakas Allemaal aan de genetisch gemodificeerde zooi #wnl Wat schuift dat Adjiedj?"
    },
    {
        "sentiment": "negative",
        "content": "Ah nee  komt er zo nog een genetisch gemodificeerd light ei.. #brrr https://t.co/VbGIPRlLlM"
    },
    {
        "sentiment": "negative",
        "content": "Wel is zeker dat het in ieder geval om ijzer gaat. Die stof is gevaarlijk voor planten en dieren omdat het zuurstof onttrekt aan het water. Het Hoogheemraadschap vermoedt dat de meeste vissen en vogels naar zuurstofrijker gebied zijn gevlucht."
    },
    {
        "sentiment": "negative",
        "content": ".@martijnvdam Geen GGO maïs Bt11  1507 + MON810 op NL akkers. Hoe gaat u stemmen in de Raad? http://greens-efa-service.eu/nogmo/ http://www.gentechvrij.nl"
    },
    {
        "sentiment": "negative",
        "content": ".@martijnvdam we willen geen GGO maïs Bt11  1507 of MON810 op onze akkers. Hoe gaat u stemmen in de Raad? http://greens-efa-service.eu/nogmo"
    }
]