[
    {
        "sentiment": "negative",
        "content": "Vandaag is 80% van de totale productie bestemd voor Europa en het Midden-Oosten. Delen\n\"Basmati kweken wordt het einde van Punjab."
    },
    {
        "sentiment": "negative",
        "content": "Er zijn volgens het rapport tekortkomingen op het vlak van de voedselproductie, controle en sancties. Genoemd worden de afwezigheid van moderne wet- en regelgeving omtrent voedselonveiligheidsproblemen, onvoldoende gekwalificeerd personeel (bij LVV), de lage kwaliteit van de beroepsorganisaties en ziekten bij het vee en de planten. Ook worden genoemd onbekendheid met landelijke en internationale kwaliteitseisen en ontbrekende controle op import van voedsel."
    },
    {
        "sentiment": "negative",
        "content": "Over de jaren heen zijn er veel bewuste mensen die niet vaccineren en ook wel vaccineren omdat ze bang gemaakt worden door wat er zou kunnen komen. 'als' ze niet vaccineren.. Je hebt zelf een immuniteit systeem, en als je gezond eet werkt die ook goed genoeg, dus geen GMO's eten of andere dingen met E-Nummers... dan zul je merken dat je met verse dingen of eigen voedingsmiddelen zoals je eigen tuin met groenten bijvoorbeeld. Stukken beter tepas zult zijn en eigenlijk nooit ziek zult zijn."
    },
    {
        "sentiment": "negative",
        "content": "Nog ff gekeken of ze klein buxus hadden bij de bouwmarkt. Hoop planten maar duur voor hoe ze eruit zagen zeg. 6 kleine buxusje a 5.99 die op sterven na deaud waren."
    },
    {
        "sentiment": "negative",
        "content": "Dat meldt Weerplaza. De vorst aan de grond betekent slecht nieuws voor boeren en tuinders: De kou is een klap voor de planten en gewassen. De laatste keer dit jaar dat het matig vroor aan de grond was op 20 april."
    },
    {
        "sentiment": "negative",
        "content": "Een medewerker van de Gezondheidsdienst voor Dieren trof deze week tijdens een wandeling in het enkgebied masssaal het giftige doornappel aan in een perceel snijmais langs de Konijnenkamp. De plant is zo massaal aanwezig dat dit vergiftiging kan geven bij dieren die de mais gevoerd krijgen als de plant wordt meegeoogst."
    },
    {
        "sentiment": "negative",
        "content": "In de VS en Europa heeft 99 procent van de bevolking daar last van. Daarnaast kan lichtvervuiling de biologische klok van mensen en dieren verstoren en de groei van planten beïnvloeden. Zo ervaren in zeer dichtbevolkte gebieden als Singapore mensen nooit een echte nacht en raken hun ogen niet volledig aangepast aan kijken in het donker."
    },
    {
        "sentiment": "negative",
        "content": "Na een hele trits andere Europese landen, is het nu aan Polen om Monsanto-producten te bannen uit het arsenaal gewassen en zaden. Waar blijft Nederland..? »"
    },
    {
        "sentiment": "negative",
        "content": "Kamerlid Frank Wassenberg (Partij voor de Dieren) roept in de Tweede Kamer, tijdens het vao Milieuraard, het kabinet op zich in Europa te verzetten tegen de toelating van drie genetisch gemanipuleerde gewassen voor teelt in de EU, namelijk maïs Bt11, maïs 1507 en maïs MON810. | Title: Frank Wassenberg: sta giftolerante gentech-gewassen niet toe op Europese gronden"
    },
    {
        "sentiment": "negative",
        "content": "Middelen om insecten mee te bestrijden zorgen ieder jaar voor gemiddeld 3.000.000 gevallen van vergiftiging met 200.000 doden per jaar. Een enorm aantal planten en dieren loopt schade op door gewone pesticiden, en insecticiden die met toestemming van overheden gewoon mogen worden verkocht, zijn bewezen kankerverwekkend. Eerder was ook al aangetoond dat blootstelling aan pesticiden het risico vergroot voor ziekten van het zenuwstelsel, bijvoorbeeld ALS (amyotrofische lateraal sclerose)."
    },
    {
        "sentiment": "negative",
        "content": "zou zijn is tekening geen probleem, maar het probleem zit er achter namelijk het soort bedrijven als MONSANTO die vrijspel krijgen!!!! Levens gevaarlijk (patenten leggen op allerlei zaden ed)\n3\n7 juni 2015 09:54\ndoor thefirststone\nEn vergeet niet dat die zaden genetisch gemanipuleerd zijn met alle gevolgen vandien! 4\n7 juni 2015 09:55\ndoor televisie\nBlijven proberen, he, dan worden mensen vanzelf murw."
    },
    {
        "sentiment": "negative",
        "content": "In een woonwagen op een terrein op de Doorweg in Amstelveen is donderdagochtend een hennepplantage ontdekt. De 580 wietplanten werden ontdekt bij een preventieve controle door de gemeente, energieleverancier Liander en de politie. Ter plekke bleek dat stroom werd gestolen voor de apparatuur van de hennepplantage, die zich bevond in meerdere ruimten van een woonwagen. De planten zijn direct geruimd"
    },
    {
        "sentiment": "negative",
        "content": "Stop jezelf vol met fantastisch-heid\nLevend voedsel geeft je het gevoel dat je leeft. Eet meer groente, fruit, hele granen, peulvruchten, noten en zaden. En minder bewerkte rotzooi."
    },
    {
        "sentiment": "negative",
        "content": "Een toxisch trio voor de voedselvoorziening. Het Waregemse bedrijf Urban Crops komt met een antwoord: onder ledlampen groenten kweken in stapels, in een container. Welkom bij Landbouw 2.0."
    },
    {
        "sentiment": "negative",
        "content": "Boeren nemen maatregelen om akkervogels aan te trekken. Ze laten akkerranden begroeien voor schuil- en nestgelegenheid, en laten in de winter graan voor vogels staan op ‘winterveldjes’. Die maatregelen lijken echter niet voldoende."
    },
    {
        "sentiment": "negative",
        "content": "Precies. De veestapel wordt vetgemest met sojaschroot en GMO mais. En zo krijgen veel vleeseters meer soja binnen dan veganisten die af en toe eens een sausje met gefermenteerde soja gebruiken... Verder is soja en ook lijnzaad in mijn optiek wel degelijk hormoonverstorend. Er zijn betere producten om te eten!"
    },
    {
        "sentiment": "negative",
        "content": "In onze (moes)tuintjes, op terrassen en opritten, in de berm en in het park. We zijn euforisch als we dat groen dat we zelf gezaaid hebben, kunnen oogsten. We zijn gefrustreerd als groen dat we niet gezaaid hebben, ons zicht belemmert. En met de lente zijn ook de praktijken van Monsanto aan het licht gekomen."
    },
    {
        "sentiment": "negative",
        "content": "De gemeente past dit dan ook niet toe. Er worden wel zo weinig mogelijk nieuwe bomen geplant die luisgevoelig zijn. In straten waar nog wel linden staan, wordt de autobezitter geadviseerd de auto een straatje verderop te parkeren."
    },
    {
        "sentiment": "negative",
        "content": "Maar in tegenstelling tot veel andere gewassen is 80 tot 90 procent van de productie in handen van zo'n 25 miljoen kleine boeren, die extra kwetsbaar zijn voor de gevolgen van de klimaatverandering. Bovendien dreigt wilde koffie, een belangrijke genetische bron voor koffieboeren, uit te sterven tegen 2080. \"Wereldwijd worden elke dag meer dan 2,25 miljard kopjes koffie gedronken\", zegt Connor."
    },
    {
        "sentiment": "negative",
        "content": "Natte akkerbouw redmiddel voor veengebieden\nVrijdag, 17:16\nBinnenland\nDoordat in de veengebieden steeds meer regen valt, en onze bodem langzaam daalt, kunnen-er eigenlijk geen koeien meer grazen. Het water staat er vaak zelfs zo hoog, dat traditionele gewassen als graan, mais of aardappelen het ook slecht doen. En dus is het zoeken naar alternatieven."
    },
    {
        "sentiment": "negative",
        "content": "Ze zijn nauwelijks te controleren’. India laat voor medische doeleinden en onder strenge voorwaarden het kweken van bolpapavers of de slaapbol toe, waaruit de opium gewonnen wordt. Volgens lokale media vrezen enkele boeren dat ze door de verslaafde dieren hun vergunning kunnen verkiezen indien ze de beoogde quota niet meer bereiken."
    },
    {
        "sentiment": "negative",
        "content": "Waarschijnlijk worden deze week de laatste bollen uit de grond gehaald. Volgens kweker Gert Veninga uit het Drentse Hijken is de oogst van sommige soorten niet royaal. Veninga heeft 100 hectare lelies en verwacht een 10 tot 15 procent lagere opbrengst."
    },
    {
        "sentiment": "negative",
        "content": "Glyfosaat vernietigt *alles* behalve Monsanto’s genetisch gemodificeerde gewassen. Zo verandert onze planeet in een ecologische woestijn waar niks kan leven behalve één GMO-gewas. Het is een apocalyptisch vooruitzicht."
    },
    {
        "sentiment": "negative",
        "content": "Ze zijn hebberig als je hiernaar kijkt. De EU zal hierdoor meerdere problemen krijgen, waaronder nog meer sancties, \nwant als Oekraine behoort tot de EU zal Oekraine wat Russisch grond planten \nmet GMO gewassen, terwijl GMO VERBANNEN is in Rusland recent! Bovendien \nkrijgt de EU een crisis hierdoor."
    },
    {
        "sentiment": "negative",
        "content": "Toen ze terugkwam bleek dat ze zelfs e.e.a. had ingekocht bij deze biodynamische groentekwekerij: raapsteeltjes en twee winterpenen. We liepen door en kwamen bij de IJssel-winterdijk; altijd weer een prachtig stuk. (...) Dat wordt weer smullen. En de volgende keer wellicht weer een haas, hoewel het erg slecht gaat met de hazen in NL; zoals zo veel planten en dieren verdwijnt ook langoor uit de natuur. De landbouw is meedogenloos voor deze wilde weide bewoners."
    },
    {
        "sentiment": "negative",
        "content": "Klinkt moedig Johan Alphons. ... Maar wat als we over een paar jaar alleen nog maar duur \"monsanto\"  zaden kunnen verkrijgen (die alleen geschikt zijn voor eenmalig gebruik) en al het andere gewone zaad illegaal is geworden? Worden  we op Schiphol gecontroleerd door G4S en wee je gebeente wanneer je niet de juiste verpakkingen zaad bij je hebt... \nAlternatief: De grond wordt zodanig door \"round-up\" vergiftigd, dat alleen nog maar dure monsanto zaden gebruikt kunnen worden."
    },
    {
        "sentiment": "negative",
        "content": "Honderd jaar geleden naar Nederland gehaald als beeldig tuinplantje, nu een woekerende plaag. De Japanse Duizendknoop steekt overal in Amsterdam de kop op. (...) De woekerende exoot plaagt flora én fundering. Het dichte bladerdek van een volwassen duizendknoop verdringt alle andere planten om zich heen. \"Daarbij kan de sterke wortel asfalt en huizen beschadigen,\" vertelt stadsecoloog Auke Brouwer."
    },
    {
        "sentiment": "negative",
        "content": "RT @DeBaerd Dit onderstreept belang v NME voor @college010: \"Waarom wist ik niet van het gevaar van de plant?\" http://www.rtlnieuws.nl/gezondheid/tweedegraads-brandwonden-door-berenklauw-ze-gillen-het-uit-van-de-pijn via @RTLnieuws"
    },
    {
        "sentiment": "negative",
        "content": "Ik was even vergeten dat gij de referentie zijt voor de rest van de mensheid! Bespaar mij al die hoera berichten over wat een mirakel plant cannabis is!"
    },
    {
        "sentiment": "negative",
        "content": "Kijk terug: Strijd tegen de berenklauw. de plant die bij mens en dier pijnlijke brandwonden kan veroorzaken… https://t.co/UcdzAGxbal"
    },
    {
        "sentiment": "negative",
        "content": "'We hebben dat niet kunnen aantonen omdat de onderzoeksrechter ons steeds de inzage in het dossier weigerde. Het slachtoffer werd een plant door de feiten, zijn dood is volgens ons zeker door de insuline.' Het openbaar ministerie ziet in Tanja R. een koelbloedige dader."
    },
    {
        "sentiment": "negative",
        "content": "Zo plant je je tomaten- #moestuintje in een groter potje. EN NU NOG NIET NAAR BUITEN. Maar wachten tot half mei 🌱☉ https://www.youtube.com/watch?v=Phc2r7AQPho&feature=youtu.be"
    },
    {
        "sentiment": "negative",
        "content": "Een groot deel van het jaar stond daar te lezen: 'Borssele + polder 400 jaar!'. Ook zijn er jubileum lindes geplant, molenzeilen beschilderd, een dijkzuil met een zitje en een glossy tijdschrift gemaakt. Mok\nDe afsluitingsavond is voornamelijk bedoeld om de vrijwilligers te bedanken."
    },
    {
        "sentiment": "negative",
        "content": "Niet hier in het nieuws...\n\nToch belangrijk \n\n#StopMonsanto\n#stopBayer https://t.co/JFgDtvMEi1"
    },
    {
        "sentiment": "negative",
        "content": "Nu Monsanto 'Europees' is krijgen ze hier misschien plots overal groen licht. Nu ben ik insé niet tegen GM maar de manier waarop Monsanto het gebruikt om monopolies te creëren of kleine boeren er onder te krijgen stoot me wel tegen de borst. Ook het vele liegen over de schadelijke effecten van verdelgers ed zie ik liever niet hier."
    },
    {
        "sentiment": "negative",
        "content": "Resistentie tegen CRISPR-Cas9 blijkt dus ook al te bestaan, en dat is goed nieuws: http://www.c2w.nl/nieuws/anti-crispr-cas9-eiwit/item18719"
    },
    {
        "sentiment": "negative",
        "content": "RT @MaartenvanAtten De twijfels groeien, de #bomen niet meer.......https://www.nrc.nl/nieuws/2016/09/01/en-plots-sterven-de-bomen-en-planten-af-4095042-a1519054"
    },
    {
        "sentiment": "negative",
        "content": "monsanto en bayer in gesprek. Controversieel omwille van genetische gewijzigde zaden/planten: https://en.wikipedia.org/wiki/Monsanto  Via zijdeur in EU?"
    },
    {
        "sentiment": "negative",
        "content": "In de omgeving van Hengelo en Enschede ligt kilometers pijpleiding van AkzoNobel, Planten en bomen sterven er af.\n\nhttp://www.nrc.nl/nieuws/2016/09/01/en-plots-sterven-de-bomen-en-planten-af-4095042-a1519054?utm_source=SIM&utm_medium=email&utm_campaign=Vandaag&utm_content&utm_term=20160901"
    },
    {
        "sentiment": "negative",
        "content": "Aangevallen kweker in Ethiopië diep geraakt door geweld tegen zijn bedrijf: http://nos.nl/artikel/2129609-deze-bloemenkwekerij-was-mijn-baby-het-is-kapot-gemaakt.html"
    },
    {
        "sentiment": "negative",
        "content": "RT @NOS Aangevallen kweker in Ethiopië diep geraakt door geweld tegen zijn bedrijf: http://nos.nl/artikel/2129609-deze-bloemenkwekerij-was-mijn-baby-het-bedrijf-is-kapot-gemaakt.html"
    },
    {
        "sentiment": "negative",
        "content": "@frankvdkrogt\nAiii, kan merken dat t vlees je logica heeft aangetast\nIn vlees zit 10 x zoveel gentech soja als in mijn #GMO vrije hapje"
    },
    {
        "sentiment": "negative",
        "content": "RT @CashewMagazine Groenten kweken in een stad, is dat gezond?  http://ikkiesnatuurlijk.nl/groenten-kweken-stad-is-gezond/ #stadstuinieren #moestuin"
    },
    {
        "sentiment": "negative",
        "content": "Gierst is gezond! http://www.dieetvandaag.nl/4374/2014/06/23/gierst-is-gezond/ #gierst #graan"
    },
    {
        "sentiment": "negative",
        "content": "Ga je vaak met het vliegtuig? Om een retourtje Bali te compenseren, moet je 1.500 bomen planten."
    },
    {
        "sentiment": "negative",
        "content": "Het probleem met sproeivliegtuigen is dat ze niet nauwkeurig zijn waardoor teveel pesticiden direct in het oppervlaktewater terechtkomen. In de tegenwoordige precisielandbouw worden planten eerst gescand voor het geven van de juiste dosering. Daar kan een vliegtuig nooit aan tippen."
    }
]