[
    {
        "sentiment": "positive",
        "content": "RT @blijmetdebijen Welke planten heb jij nog bloeiend in je tuin. Ook in het najaar hebben bijen nog voeding nodig. #blijmetdebij https://t.co/Dh7jOPpXUw"
    },
    {
        "sentiment": "positive",
        "content": "We hebben er even op moeten wachten maar zomerse weer verhoogd de arbeidsvreugde! #Agria poten gaat prima. #pootgoed https://t.co/NV4OKeUZmC"
    },
    {
        "sentiment": "positive",
        "content": "Help wilde bijen, vlinders in 2017 aan meer voedsel door minder maaien, meer zaaien en BIJ-vriendelijke beplanting https://t.co/NDmi0zucxd"
    },
    {
        "sentiment": "positive",
        "content": "RT @puuhrnatuur Help wilde bijen, vlinders in 2017 aan meer voedsel door minder maaien, meer zaaien en BIJ-vriendelijke beplanting https://t.co/NDmi0zucxd"
    },
    {
        "sentiment": "positive",
        "content": "RT @VitaleGroenStad Top 10 van planten waar bijen van houden. Zie ook: Hoe bij-vriendelijk is uw tuin? http://www.bijenhouders.nl/files/downloads-promotiemateriaal/bijenkrant-herdruk-april-2014-lres.pdf… https://t.co/MeQd9u0Xjt"
    },
    {
        "sentiment": "positive",
        "content": "Mooie ambitie! #pootgoed #Afrika #handel Met Nederlandse hulp aardappelproductie Tanzania vervijfvoudigden http://www.agf.nl/artikel/142789/Met-Nederlandse-hulp-aardappelproductie-Tanzania-vervijfvoudigden#.V3pdwb3C9hc.twitter"
    },
    {
        "sentiment": "positive",
        "content": "Export bloemen en planten stijgt in januari De export van bloemen en planten kent een goede start van het jaar. Vo… https://drimble.nl/economie/41623492/export-bloemen-en-planten-stijgt-in-januari.html"
    },
    {
        "sentiment": "positive",
        "content": "Lente - Heerlijk de bomen en planten beginnen weer uit te botten. Alle vogels leggen een ei. Jonge lammetjes worden geboren."
    },
    {
        "sentiment": "positive",
        "content": "RT @bartcrezee Deze boeren planten bomen voor onze vlieguitstoot. En voor zichzelf. Mijn reportage uit Bolivia op @decorrespondent https://decorrespondent.nl/5759/deze-boeren-planten-bomen-om-onze-vlieguitstoot-te-compenseren-en-krijgen-daar-zelf-ook-veel-voor-terug/1744949915423-e0047fd5"
    },
    {
        "sentiment": "positive",
        "content": "RT @puuhrnatuur Help wilde bijen, vlinders in 2017 aan meer voedsel door minder maaien, meer zaaien en BIJ-vriendelijke beplanting https://t.co/NDmi0zucxd"
    },
    {
        "sentiment": "positive",
        "content": "RT @VitaleGroenStad Top 10 van planten waar bijen van houden. Zie ook: Hoe bij-vriendelijk is uw tuin? http://www.bijenhouders.nl/files/downloads-promotiemateriaal/bijenkrant-herdruk-april-2014-lres.pdf… https://t.co/MeQd9u0Xjt"
    },
    {
        "sentiment": "positive",
        "content": "RT @VechtdalGroen Gratis 90 #bloembollen bij 'n #najaarsbeurt, we planten ze zelfs voor je! Kijk op http://vechtdalgroen.nl/najaarsactie/ voor meer… https://t.co/ojM5w3U7ZT"
    },
    {
        "sentiment": "positive",
        "content": "dinsdag 25 oktober 2016, 11:26Molen Rust Roest heeft weer een kapMolen Rust Roest in Munnekezijl heeft sinds dinsdagmorgen weer een kap. Sinds mei zijn de Molenmakers uit Tzummarum bezig om de molen te restaureren. (...) De restauratie van Rust Roest duurt nog tot april volgend jaar. De molen kan dan niet alleen draaien, maar ook weer graan malen. Door: RTV NoordCorrectie melden"
    },
    {
        "sentiment": "positive",
        "content": "Bloemen en planten domineren Nederlandse export top 10 http://www.vakbladvoordebloemisterij.nl/nieuws/4465-bloemen-en-planten-domineren-nederlandse-export-top-10 https://t.co/LXGiLTrtfd"
    },
    {
        "sentiment": "positive",
        "content": "De nieuwe 'Winnaar met de Wow Factor' vertoont enorme, dubbele bloemen die simpelweg niet over het hoofd kunnen worden gezien in het tuincentrum. Door de halfhangende groeiwijze is deze miss perfect geschikt voor bakken, hanging baskets en perkbeplantingen. Consumenten kunnen van deze excellente tuinplant, die heel de zomer lang voor kleur zorgt, genieten tot aan de eerste vorst. Fotobijschrift: Heike Gronemann, Sally van der Horst, Nadine Rijk, Josep Maria Padrosa Benet ."
    },
    {
        "sentiment": "positive",
        "content": "RT @gdekinder Nieuwsbrief agroforestryvlaanderen: tips bij planten van bomen, snoeicursussen voor hoogstamfruit, combinatieteelt http://us13.campaign-archive2.com/?u=ac7972d5f2192f7b238c432ac&id=8006660b23&e=c36a71c5b8"
    },
    {
        "sentiment": "positive",
        "content": "Benieuwd wat Grandioos Groen is? Grandioos Groen verkoopt direct van de kweker verse exclusieve bloemen en... https://www.facebook.com/GrandioosGroen/posts/1977627489130573"
    },
    {
        "sentiment": "positive",
        "content": "Nu @groentenfruit - SGP: versoepel eisen GMO groente en fruit http://www.gfactueel.nl/Home/Nieuws/2017/1/SGP-versoepel-eisen-GMO-groente-en-fruit-83136E/?utm_source=dlvr.it&utm_medium=twitter #tuinbouw #gfactueel"
    },
    {
        "sentiment": "positive",
        "content": "RT @WM_ZeistOost De moestuintje zijn er weer bij @ahkerckebosch kom je ze ook planten in de kas op het energieplein in @Kerckebosch https://t.co/lOZKaAQbtP"
    },
    {
        "sentiment": "positive",
        "content": "RT @harrysfarm De gele mosterd gezaaid in het geoogste uienland groeit nu lekker door. Staat al mooi gewasje op. Goed voor de bode… https://t.co/zfSDr8VpSy"
    },
    {
        "sentiment": "positive",
        "content": "RT @Partinnl Zaden voor de kleinschalige boer http://hetnieuwe.viceversaonline.nl/dossiers/zaden-voor-de-kleinschalige-boer/#disqus_thread"
    },
    {
        "sentiment": "positive",
        "content": "@CultureS ik heb allemaal planten in / rondom tuin met overgewaaide zaadjes. 😊"
    },
    {
        "sentiment": "positive",
        "content": "Pauli #myblueeconomy Voorbeeld van Sundrop farms met kweken van tomaten mbv zeewater. Tomaat produceert water en zero emissie."
    },
    {
        "sentiment": "positive",
        "content": "Mijn tuin ligt er weer mooi bij, gisteren de lathirus eindelijk opgebonden, lag over een klein boompje heen waardoor beiden er niet uit zagen. Nog wat andere planten verzorgd en genoten van de zon in de middag. Vandaag gewerkt dus er maar even van genoten, maar het ziet er goed in bloei uit, veel fresia bollen die mooi bloeien, erg leuk."
    },
    {
        "sentiment": "positive",
        "content": "Een mooi systeem om ook eens te denken aan bloemen, planten en groente en fruit. http://www.emerce.nl/nieuws/amazon-plaatst-afhaalkluisjes-shell-stations-duitsland"
    },
    {
        "sentiment": "positive",
        "content": "Meteen rondje boodschappen gedaan, gestemd en naar Intratuin geweest voor de eerste bloeiende planten van dit jaar."
    },
    {
        "sentiment": "positive",
        "content": "Vorig jaar op koningsdag maakten wij van de tegelvoortuin  er een met wat meer groen:        Na een jaar bleken sommige planten het niet te doen, te lelijk en de eenjarigen waren ook op. Dus vandaag de tuin weer wat aangevuld;            Wat hebe's, IJslandse papaver, lavendel en een vlinderstruik erbij."
    },
    {
        "sentiment": "positive",
        "content": "@gdekinder Nee, dat niet. De andere courgettes in hetzelfde bed zijn mooi groen. Dit zijn 3 planten v.e. ras 'gele courgette'. Opmerkelijk."
    },
    {
        "sentiment": "positive",
        "content": "S'ochtends vroeg ontdekken dat opeens de planten bloeien in de tuin. Mooi! https://t.co/n5gzAwO896"
    },
    {
        "sentiment": "positive",
        "content": "Voor een feest aanstaand weekend willen we als groep een plant kopen. Welke plant blijft lang staan? (...) Het mogen ook meerdere planten zijn in 1 pot. Of 1 grote, dat maakt niet uit. (...) Anders zijn het van die groene bladeren en that’s it. | Title: Welke plant kan ik het beste kopen als ik een plant wil die lang meegaat (jaren)?"
    },
    {
        "sentiment": "positive",
        "content": "Oogst graan. Tijdens wandeling in Skåne langs kust Öresund, Zweden. Prachtig, gaat boerenhart sneller van kloppen. https://t.co/LoSwmJOn3K"
    },
    {
        "sentiment": "positive",
        "content": "Dat waren succes verhalen dit jaar. Vooral die tuinbonen, poten in de herfst, en je krijgt meteen sterkere planten. Maar ze mogen hun leven binnen beginnen."
    },
    {
        "sentiment": "positive",
        "content": "Mooie ambitie! #pootgoed #Afrika #handel Met Nederlandse hulp aardappelproductie Tanzania vervijfvoudigden http://www.agf.nl/artikel/142789/Met-Nederlandse-hulp-aardappelproductie-Tanzania-vervijfvoudigden#.V3pdwb3C9hc.twitter"
    },
    {
        "sentiment": "positive",
        "content": "Dit werk wordt als het goed is afgerond in november. In de winter plant de gemeente bomen en struiken. In het voorjaar 2017 kunnen dan de puntjes op de i worden gezet."
    },
    {
        "sentiment": "positive",
        "content": "In Oosterbierum tuinieren de kinderen van basisschool de Flambou al weer twee jaar op hun eigen stukje grond in de Kloostertuin in Oosterbierum. Ze spitten, schoffelen, harken, zaaien, wieden en oogsten. Groenten kweken ze, en kruiden en bloemen. Waar nodig helpen juffen, mensen uit het dorp en vrijwilligers van de Kloostertuin een handje mee."
    },
    {
        "sentiment": "positive",
        "content": "#Unicef plant boom. Gemiddeld hoogste opbrengst bij #Unicefloop. Trots op deze kinderen! @basisonderwijs @hoogeveen https://t.co/3jFwe9VPCq"
    },
    {
        "sentiment": "positive",
        "content": "Vanmorgen vroeg naar Aalsmeer gereden om de leukste planten en mooiste bollen te kopen, waaronder sneeuwklokjes,... https://www.facebook.com/photo.php?fbid=1423582017684137"
    },
    {
        "sentiment": "positive",
        "content": "RT @mhbergen CRISPR comin'. https://www.technologyreview.com/s/601717/first-human-test-of-crispr-proposed/ https://t.co/8nYJAtDiTy"
    },
    {
        "sentiment": "positive",
        "content": "RT @VechtdalGroen Gratis 90 #bloembollen bij 'n #najaarsbeurt, we planten ze zelfs voor je! Kijk op http://vechtdalgroen.nl/najaarsactie/ voor meer… https://t.co/ojM5w3U7ZT"
    },
    {
        "sentiment": "positive",
        "content": "Plant NU eenmaaldragende #aardbeien! Laat planten slechts 2 jaar op dezelfde plaats staan http://fruitabc.blogspot.be/2016/08/eenmaaldragende-aardbeien-nu-dringend.html https://t.co/lZD30gNp7W"
    },
    {
        "sentiment": "positive",
        "content": "RT @harrysfarm De gele mosterd gezaaid in het geoogste uienland groeit nu lekker door. Staat al mooi gewasje op. Goed voor de bode… https://t.co/zfSDr8VpSy"
    },
    {
        "sentiment": "positive",
        "content": "@CultureS ik heb allemaal planten in / rondom tuin met overgewaaide zaadjes. 😊"
    },
    {
        "sentiment": "positive",
        "content": "Pauli #myblueeconomy Voorbeeld van Sundrop farms met kweken van tomaten mbv zeewater. Tomaat produceert water en zero emissie."
    },
    {
        "sentiment": "positive",
        "content": "S'ochtends vroeg ontdekken dat opeens de planten bloeien in de tuin. Mooi! https://t.co/n5gzAwO896"
    },
    {
        "sentiment": "positive",
        "content": "In Oosterbierum tuinieren de kinderen van basisschool de Flambou al weer twee jaar op hun eigen stukje grond in de Kloostertuin in Oosterbierum. Ze spitten, schoffelen, harken, zaaien, wieden en oogsten. Groenten kweken ze, en kruiden en bloemen. Waar nodig helpen juffen, mensen uit het dorp en vrijwilligers van de Kloostertuin een handje mee."
    },
    {
        "sentiment": "positive",
        "content": "#Unicef plant boom. Gemiddeld hoogste opbrengst bij #Unicefloop. Trots op deze kinderen! @basisonderwijs @hoogeveen https://t.co/3jFwe9VPCq"
    },
    {
        "sentiment": "positive",
        "content": "RT @mlangelaar Over de tekenapp, biodiversiteit, bermen maaien en of het helpt andere boomsoorten te planten? En of teken gastheer… https://t.co/HHAVqArVUY"
    },
    {
        "sentiment": "positive",
        "content": "Afgelopen week heb ik de 60 biologische bollen in de tuin geplant. Daarmee help ik de bijen in het voorjaar te overleven! In de video zie je waar... | Title: Ik heb de biologische bollen al geplant. Jij?"
    },
    {
        "sentiment": "positive",
        "content": "Dat is wel een heel erg leuk initiatief van imker & journalist Pim Lemmers. Hij roept op om op de Dag van de Aarde (22 april) overal bloemen te zaaien voor de bijen. Geef Pim en de bijen een zetje in de goede richting en strooi dat zaad!"
    },
    {
        "sentiment": "positive",
        "content": "Uit foodlog: De Britse regering vraagt het publiek om bijvriendelijke winterbloemen te planten, zodat bijen de... http://www.foodlog.nl/artikel/kort/britten-moeten-bijen-helpen-overwinteren/"
    },
    {
        "sentiment": "positive",
        "content": "RT @pimlemmers De (wilde) #bijen #vlinders en andere bestuivers hebben onze hulp hard nodig. Zaai en plant mee. Zaaien doet Zoemen! https://t.co/dVxFnoC8b1"
    },
    {
        "sentiment": "positive",
        "content": "Oja ik plant ook bewust paardebloem. Zitten ook vaak beestjes op, vast ook bijen. Gratis zaadjes, lief bloemetje, eventueel eetbaar en groeit heerlijk makkelijk. Soms als ik zo'n kant en klare pluizenbol zie, neem ik de zaadjes mee, verspreid het in een bak met wat aarde, en eventjes later heb ik een bak vol gele bloemen. | Title: Hoe bijen te helpen?"
    },
    {
        "sentiment": "positive",
        "content": "Lees ook:  Groene trend: mini-kweekkasAls bestrijdingsmiddel Wij mogen deze specerij dan lekker vinden, mieren en muggen vinden het verschrikkelijk. Gewoon wat poeder over de planten die last hebben van deze insecten doet wonderen. (...) Goedkoper en gezonder! Kortom, deze specerij is een geweldig hulpmiddel om je planten gezond te houden. Het is niet belastend voor het milieu en kost je praktisch geen geld."
    },
    {
        "sentiment": "positive",
        "content": "@RuttenGwendolyn Van Amazonegebied een reservaat maken, met drones uitkammen,arme boeren cacao enz laten planten en kingpins alles kwijt."
    },
    {
        "sentiment": "positive",
        "content": "Mooie dag om biotoopmengsel te zaaien, goedkoop en werkt altijd overal #vlinders #bijen @guerillagarden @pimlemmers  https://www.jagersvereniging.nl/jagen/ecologie/biotoopmengsel-jagersvereniging/"
    },
    {
        "sentiment": "positive",
        "content": "Moestuin informatie https://drimble.nl/regio/gelderland/nijmegen/42217030/moestuin-informatie.html Want hoe leuk is het om piepkleine zaadjes uit te zien groeien tot grote, eetbare planten' Om …"
    },
    {
        "sentiment": "positive",
        "content": "RT @MvAndel #Uien #zaaien #oogst2017 prachtige dag! Iets dieper gaan zaaien nu liggen ze prachtig vast! Groeien maar! #Motion… https://t.co/igoYl4xE31"
    },
    {
        "sentiment": "positive",
        "content": "Lekker stengels kweken op het Agria pootgoed. https://t.co/CNlB4lNSgv"
    },
    {
        "sentiment": "positive",
        "content": "RT @moodsbysarah82 Meer bloemen en planten op tv! Elke dag 19.15 SBS6 vanaf 10 okt #fleurjeleven https://t.co/m0HF8SmYlo"
    },
    {
        "sentiment": "positive",
        "content": "@Knack waarom wordt er nooit gepraat over hoe gezond GMO food is?"
    },
    {
        "sentiment": "positive",
        "content": "Het hele jaar door je eigen kruiden, bloemen en groenten kweken thuis, zónder dat je een tuin hebt? Klinkt onmogelijk zou je zeggen, toch kan het met behulp van de Bulbo lamp. (...) Door dit principe kan de fotosynthese binnenshuis nagebootst worden. Op die manier kan je het hele jaar door je eigen kruiden en groenten kweken. Handig is daarnaast dat de Bulbo ook heel geschikt isvoor kamerplanten."
    },
    {
        "sentiment": "positive",
        "content": "10 juni stond er nog niets en nu zijn de bomen al zo mooi groot gegroeid. Het gras is gezaaid en het weer werkt fantastisch mee."
    },
    {
        "sentiment": "positive",
        "content": "RT @OlafVan Koninklijk pootgoed de grond in #Koningsdag2017 Tussen de buien door 💪🏻 https://t.co/anUZKukGIq"
    },
    {
        "sentiment": "positive",
        "content": "Ondanks de dikke buik staan we nog steeds in de tuin. Boontjes zaaien... #kitchengarden… https://www.instagram.com/p/BRlF5RXjhdt/"
    },
    {
        "sentiment": "positive",
        "content": "Ook denkt de LTO dat ook landbouwgewassen net zo goed als bomen een rol kunnen spelen bij het terugdringen van broeikasgassen. \"Het planten van bossen is niet de enige oplossing. Goed producerende landbouwgewassen kunnen dat ook."
    },
    {
        "sentiment": "positive",
        "content": "Op Paasmaandag, 17 april, vindt in Berendrecht de vierde editie van de Tulpenpluk plaats. Vorig najaar werden er maar liefst 160.000 tulpenbollen geplant die intussen uitgroeien tot mooie, kleurrijke bloemen. Bezoekers mogen de tulpen zelf..."
    },
    {
        "sentiment": "positive",
        "content": "@MaKorney Hoeveel imkers hebben akkers bloeiende planten genoeg voor hun volken, zonder de bloemen van anderen of de natuur nodig te hebben"
    },
    {
        "sentiment": "positive",
        "content": "Hier anders culinair beziggeweest: de groententuin van zomer naar herfst geholpen; mindere planten verwijderd, overbodige bladeren gesnoeid (een hele kruiwagen vol uit alleen de kas) en achterlijke hoeveelheid komkommers en snackkomkommers geoogst...    Pompoensoep is klaar en alweer uitgedeeld. | Title: [CUL SC] Bakzondag!"
    },
    {
        "sentiment": "positive",
        "content": "Luchtzuiverende planten in de kamer plaatsen.      | Title: Wat kan ik doen tegen vervuilde lucht op mijn kamer?"
    },
    {
        "sentiment": "positive",
        "content": "Leuke nieuwe bloemen en planten binnen gekregen!!!vandaag besteld morgen 08:00-12:00 geleverdhttp://bloemengroothandelsmalbil.nl/"
    },
    {
        "sentiment": "positive",
        "content": "Planten als onderdeel van een gezonde werkomgeving! http://rever.nl/nieuws/het-kantoor-als-tuin-de-voordelen-van-planten-op-kantoor/"
    },
    {
        "sentiment": "positive",
        "content": ",,Aan de hand van die punten heb ik voor publiek en jury een brochure samengesteld waarin ik duidelijk maakte wat ons bedrijf precies doet.’’Daarin schetste Bart ook de bijzondere projecten van de afgelopen jaren. Zoals een schoolplein dat tot kinderspeelplaats werd omgetoverd, de onderhoudsvrije tuin vol planten, een insectenvriendelijke (’levende’) tuin vol biodiversiteit of juist de vogelvriendelijke tuin compleet met ijsvogelwand. ,,Groen levert een positieve bijdrage aan de maatschappij."
    },
    {
        "sentiment": "positive",
        "content": "InfoNu: Lente in de tuin: Vroege lentebloeiers nu planten: http://huis-en-tuin.infonu.nl/tuin/70356-lente-in-de-tuin-vroege-lentebloeiers-nu-planten.html #InfoNu"
    },
    {
        "sentiment": "positive",
        "content": "Valeriaan, Gele Lis en Moerasspirea. De Boskoopse kweker Jan Bakhuijzen is zadenplukker en haalt dit soort water- en oeverplanten uit de vrije natuur. | Title: Zadenplukker haalt zaden uit vrije natuur in Boskoop"
    },
    {
        "sentiment": "positive",
        "content": "RT @zuiverehoning Heb jij altijd al gedroomd van je eigen groente kweken? Maar je hebt geen tuin! Nu kan het met een open-source… https://t.co/LPWTQ9CJ1E"
    },
    {
        "sentiment": "positive",
        "content": "RT @Lavendelbloemen Onze tuin achter de winkel staat weer vol met mooie planten voor de tuin of terras #moederdag https://t.co/GUgDrUepG4"
    },
    {
        "sentiment": "positive",
        "content": "Rob Verlinden vindt dat er tegenwoordig te weinig klimplanten geplant worden, en bestelt samen met Ivo o.a. clematissen op de website van Bakker.com. Kleurrijke planten in de hoogte, dat geeft pas demensie aan de tuin! https://www.bakker.com/nl-nl/bloemen-en-planten/tuinplanten/klimplanten-1222Seizoen 7 aflevering 7 | Title: Klimplanten in Robs Grote Tuinverbouwing"
    },
    {
        "sentiment": "positive",
        "content": "Zo bij #lto #vakgroep bomen en vaste planten verhaal #actieplan bos en hout delen met boomkwekers. Voor meer bos is bosplantsoen nodig!"
    },
    {
        "sentiment": "positive",
        "content": "@johan39schip om nieuwe plantjes te zaaien gezellig in de tuin ! 😀"
    },
    {
        "sentiment": "positive",
        "content": "mijn graan in de tuin staat in bloei :)))"
    },
    {
        "sentiment": "positive",
        "content": "Wij grepen onze kans en reden met een zwerm elektrische BMW's gevuld met zaad en ambassadeurs langs vier lokale initiatieven. Om bloemen te zaaien, natuurlijk... | Title: Officiële kick-off tijdens de landelijke zaaidag"
    },
    {
        "sentiment": "positive",
        "content": "RT @KwekerfvdVelden Garvinea @KwekerfvdVelden wordt langzaam geteeld voor mooie volle planten. 100+bloemen per jaar! Te zien bij #tradefair @Decorum stand. 31"
    },
    {
        "sentiment": "positive",
        "content": "Een interview met ceo Paul Geraeds. Postorderbedrijf Bakker-Hillegom verstuurt al meer dan 70 jaar bloembollen, planten en zaden direct ‘van het land naar de klant’. Het bedrijf werd net na de oorlog gestart door Piet Bakker, die een gat in markt zag voor geschenkpakketten met tulpen naar Canada en Verenigde Staten."
    },
    {
        "sentiment": "positive",
        "content": "RT @museumnaturalis Zaaien &amp; verfraaien. @Bijenlint roept op Nationale zaaidag op tot het zaaien van bloemen. Maak de bij blij! Info:… https://t.co/120r0jRTuJ"
    },
    {
        "sentiment": "positive",
        "content": "Vandaag werden er vijf amandelwilgjes geplant op de bijenschans in Huizen. Een hele fijne plant voor bijen. Wat zul… https://t.co/uoZ8Dxoy1S"
    },
    {
        "sentiment": "positive",
        "content": "Zaterdag is het landelijke #Zaaidag. ProRail helpt de #bijen en #vlinders aan meer bloemen met gratis zaad 🌸🌻🌺… https://t.co/IZ6p5Xo00i"
    },
    {
        "sentiment": "positive",
        "content": "RT @Bijenkweker Plant eens een linde in deze donkere tijden. Goed voor de bijen, prachtige boom, lekker ruikende bloemen. Wat wil j… https://t.co/PTBPdiGaa7"
    },
    {
        "sentiment": "positive",
        "content": "RT @blijmetdebijen Naturalis start samen met jou onderzoek @bijenradar Plant aardbeien en monitor #bijen https://www.youtube.com/watch?v=rtSC-krBI48&sns=tw via @youtube"
    },
    {
        "sentiment": "positive",
        "content": "Deze boeren planten bomen voor onze vlieguitstoot. En voor zichzelf. Mijn reportage uit Bolivia op @decorrespondent https://decorrespondent.nl/5759/deze-boeren-planten-bomen-om-onze-vlieguitstoot-te-compenseren-en-krijgen-daar-zelf-ook-veel-voor-terug/1744949915423-e0047fd5"
    },
    {
        "sentiment": "positive",
        "content": "Thanks CC! Ben echt m'n plantjes de grond uit aan het kijken. De passiebloem zie ik nu al groeien, sinds planten op zaterdag. Dat gaat wel wat worden."
    },
    {
        "sentiment": "positive",
        "content": "Vandaag in Pack Online | Weststrate inspireert met nieuwe verpakkingen voor bloemen en planten http://www.packonline.nl/nieuws/weststrate-inspireert-met-nieuwe-verpakkingen-voor-bloemen-en-planten#.WPd5ZM2odQw.twitter"
    },
    {
        "sentiment": "positive",
        "content": "Zomer voorbij, winterharde planten gekocht om het hofje op te leuken ❤ https://t.co/qnTEpflZ8p"
    },
    {
        "sentiment": "positive",
        "content": "Groot deel v publiek #NKN16 is gericht op behoud v #natkap voor planten&amp;dieren, bang voor verlies v natuur. Opvallend traditionele blik."
    },
    {
        "sentiment": "positive",
        "content": "@EwoutKlei en die geboortebeperking wordt verwezenlijken door welvaart. Dat betekent meer energie, meer input in landbouw (kunstmest, gmo)"
    },
    {
        "sentiment": "positive",
        "content": "RT @d_akkers Heuse #zaadbommen maken in 't daklab op de #DakAkker met zaden uit de #heemtuin op dak! Dat kan! In 't… https://t.co/UZw0VrmPRj"
    },
    {
        "sentiment": "positive",
        "content": "+pieter dautzenberg Succes, Pieter.  Ik vind het best eng want nu blijven de planten over met de meest vergeelde bladeren.  Van tussen de bladeren, komen nieuwe groene blaadjes en stengels zullen ook wel volgen. Wie niet waagt, blijft maagd :p. Grts Tom | Title: RE: Hoe kweek ik pepers en paprika's DEEL 4"
    },
    {
        "sentiment": "positive",
        "content": "RT @WagMaasland Prachtige bloemen, planten en groenten te koop op het Sport en Spel terrein. https://t.co/KzKEqDUJQW"
    },
    {
        "sentiment": "positive",
        "content": "@BoswachterRob @PatrickAJansen @vlinderNL Door sloten meer ruimte te geven meer planten, bloemen, ook langs de maas meer bloemen nat oevers"
    },
    {
        "sentiment": "positive",
        "content": "Het toevoegen van aquariumplanten is altijd een goed idee omdat planten in het aquarium voor een goed milieu zorgen in het water."
    },
    {
        "sentiment": "positive",
        "content": "Even wat planten gesnoeid. Gelijk wat leuke boeketjes in huis.#tuin #garden #snoeien #prune… https://www.instagram.com/p/BH9oSQ8Avct/"
    },
    {
        "sentiment": "positive",
        "content": "Red de #bijen door krokusbollen te planten!Haal je gratis zakje af tijdens de markt #Lochristi op din. 4 okt.!… https://t.co/ER1ZWV7xzS"
    },
    {
        "sentiment": "positive",
        "content": "Regen, zon, regen, zon. Geweldig om een plant goed te laten groeien       Ja in de tuin hier gaat het ook erg hard, maar planten binnen is een drama. Iedere maand omgeveer iets nieuws kopen."
    },
    {
        "sentiment": "positive",
        "content": "@Algra Nou en of! Ik wil in mijn tuin zoveel mogelijk eetbare planten. Liefst ook blijvertjes waar ik elk jaar opnieuw van kan eten!"
    },
    {
        "sentiment": "positive",
        "content": "Aktie tegel eruit plant erin van Groei en Bloei is een succes https://www.facebook.com/photo.php?fbid=380071028783289"
    },
    {
        "sentiment": "positive",
        "content": "@AT5 @somanagpo Dit is nou de reden waarom we de petitie zijn gestart https://petities.nl/petitions/decriminaliseer-het-kleinschalig-kweken-van-cannabis?locale=nl zodat de plant legaal… https://t.co/VnnuSvvQHX"
    },
    {
        "sentiment": "positive",
        "content": "Tijdens het oogsten van de spitskool vertelt kweker Arjen Vahl uit IJsselmuiden over zijn groene vingers! #TVoost. https://t.co/wjDqQh2Zlg"
    },
    {
        "sentiment": "positive",
        "content": "Dat waren de magnolia's maar we hebben nog vele andere bloemen/ takken/planten https://www.facebook.com/photo.php?fbid=1403771746341685"
    },
    {
        "sentiment": "positive",
        "content": "#greenpeace niet altijd tegen #gmo #foodtrust discussie #WUR"
    },
    {
        "sentiment": "positive",
        "content": "Opwarming Aarde wij kunnen helpen afkoelen!Tuinen zonder tegels maak ze groen 🌳🌿🌱plant bomen.Kappen? Nieuwe planten. Zorg voor leefomgeving"
    },
    {
        "sentiment": "positive",
        "content": "Binnenkort kan je er wekelijks terecht voor een pakket verse groenten en fruit. Boerderij Het Groentenhof zal de biologische groenten en fruit kweken. Het Groentenhof is een CSA-boerderij (Community Supported Agriculture, nvdr.)"
    },
    {
        "sentiment": "positive",
        "content": "tussen de geurenvan kruiden,bloemen,planten:'t  paradijs proeven!jlb#haiku https://t.co/FmgC4YzjpI"
    },
    {
        "sentiment": "positive",
        "content": "Mooi werk @duurzaam_dh Nu duimen dat de planten aanslaan en tierig worden. #OperatieSteenbreek https://t.co/ioMBsryyuD"
    },
    {
        "sentiment": "positive",
        "content": "Door te maaien en het maaisel af te voeren ontstaat \"verschraling\" van de grond. De verborgen schatten in de grond, zaden van wilde planten, krijgen nu de kans om uit te groeien. Geen voortwoekerende brandnetels meer. (...) Nu is het de tijd om die verborgen schatten te zien. We laten het gras uitgroeien om insecten overlevingskansen te geven en tussen het hoge gras ziet u dan de mooiste planten. Dat is natuurlijke schoonheid en wat anders dan strak afgemaaide grasveldjes."
    },
    {
        "sentiment": "positive",
        "content": "woensdag 25 januari 2017 20:16David weet zijn plant in leven te houden dankzij deze bloempot die planten automatisch water geeft op de juiste momenten. David test de slimme bloempot Parrot Pot , die planten automatisch water kan geven. Dat werkt tot een maand lang zonder bijvullen."
    },
    {
        "sentiment": "positive",
        "content": "Wáár vind je natuur in de stad? Opvallend is dat je vaak náást de voordeur planten en struiken ziet. Mensen willen blijkbaar iets natuurlijks onder handbereik hebben."
    },
    {
        "sentiment": "positive",
        "content": "Niet van die lelijke saaie tegel tuinen. Wij hebben roze boompjes en struiken, lavendel plantjes, vlinderstruiken, varens, clematis enz. Een tuin vol planten is ook een avontuur voor de katten. 🌸﻿ | Title: RE: Cereal killer | Vloggloss 563"
    },
    {
        "sentiment": "positive",
        "content": "RT @blijmetdebijen Bollen planten en bloemen zaaien goed voor bijen, maar vergeet bomen en planten niet! Voldoende biodiversiteit nodi… https://t.co/Q6rxdBbbyM"
    },
    {
        "sentiment": "positive",
        "content": "Schone lucht is een heel zeldzaam goed.\" Honderden plantenIn Azië vindt alles wat schone lucht belooft gretig aftrek, waaronder luchtzuiveraars. In India is zelfs een ingenieur die al jaren werkt aan frisse lucht. (...) Zijn geheim? Een combinatie van luchtzuiveringsmachines, die alle fijnstof, virussen en andere vervuilers uit de lucht halen, en honderden planten, die kooldioxide verwijderen en zuurstof toevoegen. Bron • RTL Z"
    },
    {
        "sentiment": "positive",
        "content": "@zorgenzo wat mooi. Hier op dit moment supernatuurlijke tuin😂Oude hut mooi gecamoufleerd door natuurlijke, onbeperkte groei planten.☘🍀☘🍀☘🍀☘"
    },
    {
        "sentiment": "positive",
        "content": "'s Zomers vind ik ze wel prachtig. Is het aanplanten van de tuin begin september nog een eventueel probleem, of kunnen we dit prima doen? September is een prima tijd om vaste planten in je tuin te zetten. Als het even kan doe ik dat zelf liever dan in het voorjaar. Als je ze in het najaar plant heb je in het voorjaar al plezier als je ziet hoe die planten gaan groeien en bloeien. | Title: Het tegen-tegeltuinentopic twee"
    },
    {
        "sentiment": "positive",
        "content": "Overslaan en naar de inhoud gaanGRO - Green Recycled OrganicsOver GRO - Green Recycled OrganicsBij GRO maken we heerlijke gourmetsnacks van oesterzwammen, die wij zelf kweken op koffiedik: de Terrabites. In Nederland bestaat een grote afvalreststroom in de vorm van koffiedik."
    },
    {
        "sentiment": "positive",
        "content": "Delhaize gaat als eerste groenten kweken op dak van supermarkt http://dakweb.nl/nl/delhaize-gaat-als-eerste-groenten-kweken-op-dak-van-supermarkt"
    },
    {
        "sentiment": "positive",
        "content": "Ik heb een waar gevecht gevoerd met haagwinde vandaag. Het heeft idd schattige bloemen maar het verstikt de andere planten helemaal. Op mijn verlangslijstje staat nog een pruimenboom."
    },
    {
        "sentiment": "positive",
        "content": "Tijd om de tuin klaar te maken voor een fantastisch voorjaar. Bestel de mooiste bloemen en planten bij Warentuin.… https://t.co/HZBHiq6Gx4"
    },
    {
        "sentiment": "positive",
        "content": "Ik heb de planten maar eens flink water gegeven in onze mooie tuin 😊😊"
    },
    {
        "sentiment": "positive",
        "content": "Basisschoolkinderen zaaien berm in voor bijen: Bitgum - Samen met de kinderen van de Martenaskoalle in Bitgum... http://drimble.nl/regio/friesland/leeuwarden/38122854/basisschoolkinderen-zaaien-berm-in-voor-bijen.html?utm_source=twitterfeed&utm_medium=twitter"
    },
    {
        "sentiment": "positive",
        "content": "@makkiemulder dank voor de Retweet! Wat is Haarlem toch mooi met al die prachtige bloemen en planten voor de huizen van de inwoners! :-)"
    },
    {
        "sentiment": "positive",
        "content": "Wauw! Tover je een akker om in een zonneakker dan stijgt de biodiversiteit 10voudig in 4 jaar. #veldleeuwerik en wilde planten. #Springwatch"
    },
    {
        "sentiment": "positive",
        "content": "RT @Science4Nature Vandaag kruisen we Rozenkransje in de kas voor vergroting genetische diversiteit en vermeerdering zaad. Idd 1voor12! https://t.co/K406hw2w7n"
    },
    {
        "sentiment": "positive",
        "content": "De gele mosterd gezaaid in het geoogste uienland groeit nu lekker door. Staat al mooi gewasje op. Goed voor de bode… https://t.co/zfSDr8VpSy"
    },
    {
        "sentiment": "positive",
        "content": "http://www.arborix.be/Plant nu je planten met blote wortel en geniet volgend jaar volop van alle kleuren en... http://www.arborix.be/"
    },
    {
        "sentiment": "positive",
        "content": "@Greenpeace @BionextTweets Yes mijn Red de bijenpakket is binnen! Nu lekker zaaien. #duurzaam https://t.co/hPL0UxvdJ8"
    },
    {
        "sentiment": "positive",
        "content": "RT @kdvkuikennest #nldoet .We kunnen samen met de kinderen aan slag in onze eigen moestuin op het balkon! Zaaien, verzorgen, oogsten… https://t.co/NEsMzn87Eb"
    },
    {
        "sentiment": "positive",
        "content": "Laat bijenhouden géén nostalgie worden! Zaai, plant, gebruik geen gif en steun Stichting 'Bijen is leven'! https://t.co/jmwxCLcOpV"
    },
    {
        "sentiment": "positive",
        "content": "De temperatuur is weer boven nul en dat betekent dat het #pootgoed kan worden verzonden😀 http://www.levenvanhetland.nl/nieuw.htm"
    },
    {
        "sentiment": "positive",
        "content": "| Title: Iedere dag nieuwe aanvoer van de mooiste bloemen en planten"
    },
    {
        "sentiment": "positive",
        "content": "Zelf groente kweken ... een gezonde en nuttige vrijetijdsbesteding.Een moestuintje aanleggen is een gezonde... http://webwinkelwolfs.nl/groentezaden_en_bloemenzaden/"
    },
    {
        "sentiment": "positive",
        "content": "Ook de omgeving van onze stations wordt steeds mooier. Eerste 18 bomen planten we vandaag rondom ingang noord van s… https://t.co/SIMEFKvUZm"
    },
    {
        "sentiment": "positive",
        "content": "11 september 2016 kun je weer heerlijk met blote voeten door de aarde lopen, diertjes knuffelen en genieten van de bloemen en de planten uit de duinen. Dan vindt namelijk de Natuurfeestdag in Meijendel plaats!"
    },
    {
        "sentiment": "positive",
        "content": "Je eigen groenten kweken in de stad. Mooi design voor stadslandbouw in een handig bouwpakket https://t.co/p3o1TR22On"
    },
    {
        "sentiment": "positive",
        "content": "Zaaien en poten van planten, groenten, bloemen bij verzorgingshuis De Oranjehof. Wie wil komen helpen? http://www.welzijnrivierstroom.nl/vacature/tuinmantuinvrouw/ #Buren"
    },
    {
        "sentiment": "positive",
        "content": "Mooi hoor Bluezz.. Grasveldje ziet er (ook met enkele paardebloem) prima uit       Sering gaat ook goed zeg - wij hebben volgens mij dezelfde maar dan (helaas) in de voortuin... Ze ruiken ook zo lekker!     | Title: Bloemen en Planten in Eigen Tuin #22: Alles wat aandacht krijgt groeit"
    },
    {
        "sentiment": "positive",
        "content": "Deze kunstmatige fotosynthese is 10 keer efficiënter dan een gewoon blaadje. Het systeem kan namelijk zonne-energie omzetten naar biomassa met een efficiëntie van 10 procent, ver boven de één procent die snelgroeiende planten halen. Bovendien is het ‘zelfhelend’, waardoor er geen materiaal lekt."
    },
    {
        "sentiment": "positive",
        "content": "RT @bomengidsnl plant dus bomen die fijnstof filteren. Haal geen bomen weg tussen wijken en wegen #simpel  http://twitter.com/milieudefensie/status/742416136826916864"
    },
    {
        "sentiment": "positive",
        "content": "Wat ziet je tuin er gezellig uit! Vooral die plant met de hartjes is prachtig.  | Title: RE: De tuin lenteklaar maken | Jojan Vlogt"
    },
    {
        "sentiment": "positive",
        "content": "RT @AKleineStaarman Harige planten gaan gevecht aan met fijnstof - Binnenlands Bestuur http://www.binnenlandsbestuur.nl/ruimte-en-milieu/nieuws/harige-planten-ingezet-tegen-fijnstof.9544640.lynkx?utm_content=buffer02953&utm_medium=social&utm_source=twitter.com&utm_campaign=buffer https://t.co/q0iXOIzJdv"
    },
    {
        "sentiment": "positive",
        "content": "RT @JeroenZwinkels #HNT paprika de planten staan lekker te groeien met dit mooie weer. Het 3e zetsel zit er inmiddels goed aan. https://t.co/K0aLueQGkt"
    },
    {
        "sentiment": "positive",
        "content": "@Matthijs85 Het geld besteden aan het planten van bomen, halveren van de vlees productie, stimuleren groen energie."
    },
    {
        "sentiment": "positive",
        "content": "Salie planten in de winkelcentrumperkjes leidt tot meer levendigheid: hommels en bijen zoemen af en aan. https://t.co/LjF1bv3hGn"
    },
    {
        "sentiment": "positive",
        "content": "Op de plek van de omgehakte bomen worden loofbomen geplant om meer variatie aan te brengen. \"Dat is goed voor de biodiversiteit bovendien, want naast de planten profiteren de beestjes ervan\", zegt wethouder Kuijken. Nieuwe bomen op BoomfeestdagTot eind volgende week worden er bomen gekapt. (...) Op 22 maart, tijdens Boomfeestdag, worden de eerste nieuwe bomen geplant. Publicatie: dinsdag 14 maart 2017 - 16:53Gewijzigd: dinsdag 14 maart 2017 - 20:31Op de hoogte blijven van het nieuws in Brabant?"
    },
    {
        "sentiment": "positive",
        "content": "C ompost is perfect voor gebruik in de tuin. Deze natuurlijke bodemverbeteraar voedt de bodem en stimuleert de groei van bloemen en planten op een milieuvriendelijke wijze. Gemengd met tuinaarde is compost geschikt voor alle tuinplanten. Kijk voor adressen en openingstijden van de Rd4-milieuparken op de Rd4-afvalwijzer of op www.rd4.nl ."
    },
    {
        "sentiment": "positive",
        "content": "RT @weedforum @Jelledeg Iedereen moet zijn eigen plantje kunnen kweken https://petities.nl/petitions/decriminaliseer-het-kleinschalig-kweken-van-cannabis"
    },
    {
        "sentiment": "positive",
        "content": "Vandaag worden 500 sporken in Haaltert geplant. Groepsaankoop bij @Bijenkweker was een succes! #bijen… https://t.co/jXbtHpcZ24"
    },
    {
        "sentiment": "positive",
        "content": "Zaaien doet Zoemen. Vandaag landelijke bloemen zaaidag voor bijen en vlinders! http://www.bijenlint.nl/acties/overzicht-acties/zaaidag-2017"
    },
    {
        "sentiment": "positive",
        "content": "“Bloemen“Bij de Brouwerij “de Fontein” staan een aantal bijenkasten. Voor de aanvliegroute van de bijen heeft men een stuk weide ingezaaid metallerlei soorten bloemen en planten. Dit is voor de bijen een oase van honing."
    },
    {
        "sentiment": "positive",
        "content": "RT @blijmetdebijen Bijen gisteren actief. Daarom zijn vroegbloeiende planten in je tuin zo belangrijk. # helleborus #wilg #mahonia… https://t.co/mMoZX8egiF"
    },
    {
        "sentiment": "positive",
        "content": "RT @pimlemmers Help de #bijen #vlinders en andere bestuivers aan voedsel! Zaaien doet Zoemen #bees #butterflies #seedbombs https://t.co/0k7WtgvDiw"
    },
    {
        "sentiment": "positive",
        "content": "Nationale tuinweek 11-19 juni. @Gem_Amersfoort actie ‘Tegel eruit, Plant erin’. 9-6 Bewoners kunnen tegel uit tuin inleveren @Violenstraat."
    },
    {
        "sentiment": "positive",
        "content": "@lientje1967 Dit worden als t goed is hele grote uien😊. Doordat je plant ben je sneller"
    },
    {
        "sentiment": "positive",
        "content": "RT @marijnjd Uien planten gaat lekker door💨💨 @Agrifoto #akker https://t.co/YmIEYCSTwc"
    },
    {
        "sentiment": "positive",
        "content": "#Kamerplanten als luchtzuiveraars: https://www.voordewereldvanmorgen.nl/duurzame-blogs/kamerplanten-als-luchtzuiveraars-een-follow-up #VDWVM #Planten"
    },
    {
        "sentiment": "positive",
        "content": "Goedemorgen allemaal... weer wat mooie plaatjes uit onze tuin. Van een deel ervan heb ik de zaden. Ik heb het in... https://www.facebook.com/zaaisite/posts/1114269225317360"
    },
    {
        "sentiment": "positive",
        "content": "September is ideaal om doordragende #aardbeien in de tuin of in grote emmers te #planten http://fruitabc.blogspot.be/2016/08/eenmaaldragende-aardbeien-nu-dringend.html https://t.co/STZcPsTCyQ"
    },
    {
        "sentiment": "positive",
        "content": "RT @meerwandhangers #Trotse kweker😃 #wandhangers met mooie producten #cyclamen https://t.co/GRsKYJ8xWx"
    },
    {
        "sentiment": "positive",
        "content": "Goede actie van Belgische groenen: verspreiden zaadjes voor bijvriendelijke bloemen in de tuin https://t.co/Zy0vflBMos"
    },
    {
        "sentiment": "positive",
        "content": "RT @seizoener #Seizoener #ReddeBij ruim 36.000 vrijeschoolleerlingen zaaien 360.000 m2 biologische bloemen: voedsel voor de bijen! https://t.co/FeoWbwBwUU"
    },
    {
        "sentiment": "positive",
        "content": "Kweken van pepers gaat ook zonder propagator, doe ik al een aantal jaar met veel succes. Zaaien in januari, oogsten vanaf de zomer. 😉﻿ | Title: Kweken van pepers..."
    },
    {
        "sentiment": "positive",
        "content": "Inula hookeri, alant. Een prachtige plant van knop tot bloem. Bijen en vlinders zijn er gek op."
    },
    {
        "sentiment": "positive",
        "content": "RT @Vollegrond 29/5 Olst (Ov.): sorghum zaaien op paardenkracht, reuzegras helpt verdichte bodem te openen. Via @MergenMetz  https://www.mergenmetz.nl/actueel/nieuws/ecologisch/sorghum-zaaien-met-paardenkracht/"
    },
    {
        "sentiment": "positive",
        "content": "RT @Gosserd Die dekselse diertjes bestuiven bloemen en planten en die functie is kritiek voor het functioneren van ecosystemen. Save the 🐝🐝🐝🐝"
    },
    {
        "sentiment": "positive",
        "content": "quote:      Op  maandag 9 januari 2017 15:19  schreef  Fripsel  het volgende:     [..]    En schutting en schuur doen de truc ook. In mijn oude tuin had ik via  marktplaats  een hangmat standaard voor 2 tientjes gescoord. Niet meer de mooiste. (...) Die heb ik ingegraven. Bloembollen/zaden er omheen en in de zomer had ik een prachtig plekkie. relaxt!"
    },
    {
        "sentiment": "positive",
        "content": "De mooiste planten en bloemen te zien in de natuur van Indonesië #java #holiday https://t.co/pcvD4K4jyU"
    },
    {
        "sentiment": "positive",
        "content": "RT @DelphyBoomteelt Het nieuwe jaar goed beginnen? Cursus: Schone planten, blije klanten http://delphy.nl/training/training-10/ #duurzaam teelt #certificering"
    },
    {
        "sentiment": "positive",
        "content": "Nog geen plannen deze middag? Kom genieten in onze bloeiende oase van planten en bloemen. Of mocht je thuis... https://www.facebook.com/leponatuinarrangeurs/posts/1072047219552996"
    },
    {
        "sentiment": "positive",
        "content": "RT @GilzeEnRijenNL Adopteer een boom! Plant u een grote boom in de tuin? https://www.gilzerijen.nl/nieuws/nieuws/actueel/archive/2016/12/article/adopteer-een-boom-plant-u-een-grote-boom-in-de-tuin-337.html"
    },
    {
        "sentiment": "positive",
        "content": "Hier staan de vensterbanken vol met cactussen, een stuk of vijfentwintig. Dat zijn namelijk de enige planten die tegen de felle zon kunnen die de hele dag op de ramen brandt. (...) Mensen die bij ons op bezoek komen zeggen altijd dat ze het zo gezellig vinden, zoveel planten. | Title: Wat mag ik dan wél in de vensterbank?"
    },
    {
        "sentiment": "positive",
        "content": "Het Transformatorhuis op het AmsterdamseWestergasterrein was de afgelopen twee dagen veranderd in een groene oase. Jong en oud is welkom om te ervaren hoe de meer dantwintig deelnemende start-ups en initiatieven met bloemen, planten en groene technologie het leven in de stad volgens de initiatiefnemers 'aangenamer, gelukkiger en gezonder maken.' | Title: Let it Grow lanceert eerste Greenhouse Festival"
    },
    {
        "sentiment": "positive",
        "content": "Heerlijk lente gevoel kweken door even een korte wandeling te maken buiten. #flowers #bloemen… https://www.instagram.com/p/BRLMjtZDnXF/"
    },
    {
        "sentiment": "positive",
        "content": "Vul een oude pallet met bloemen en planten… 10 vrolijke pallet ideetjes voor in de tuin! https://www.facebook.com/"
    },
    {
        "sentiment": "positive",
        "content": "Yes, dit weekend @kom_in_de_kas! Leer alles over bloemen, planten en groente en bezoek een kas in de buurt! https://t.co/AhWDdF8d8F"
    },
    {
        "sentiment": "positive",
        "content": "Nobelprijs winnaars vragen Greenpeace te stoppen met bangmakerij over genetisch aangepaste organismen.https://www.washingtonpost.com/news/speaking-of-science/wp/2016/06/29/more-than-100-nobel-laureates-take-on-greenpeace-over-gmo-stance/?postshare=8471467217485479&tid=ss_tw-bottom"
    },
    {
        "sentiment": "positive",
        "content": "gisteren ook allerlei actie; o.a. planten viooltjes, afknippen oude planten en aanbinden rozen, elke dag @NLDOET https://t.co/0wdiAmwQj0"
    },
    {
        "sentiment": "positive",
        "content": "Dat was iedereen toch wel duidelijk sinds de Brent Spar? | Title: Grootschalig onderzoek: 'GMO-voedsel veilig om te eten'"
    },
    {
        "sentiment": "positive",
        "content": "een bijenhotel plaatsen en daarbij veel planten aanplanten waar bijen veel nectar uit kunnen halen (zie bijvoorbeeld drachtplanten.nl). Je kunt speciale bollen/zaden kopen die biologisch zijn gekweekt (bijen mix) en daardoor veilig voor bijen en vlinders. | Title: Hoe bijen te helpen?"
    },
    {
        "sentiment": "positive",
        "content": "In onze oude tuin liepen de orpies onder een stuk of drie vlieren. Ga ze hier zeker ook planten.     Bedankt voor het artikel! | Title: Interessant stukje over de vlier (sambucus Negra) ivm H5N1"
    },
    {
        "sentiment": "positive",
        "content": "quote:      Op  zondag 3 juli 2016 15:04  schreef  Pietverdriet  het volgende:     [..]    Tja, Greenpeace is een club die verdient aan angstzaaien. Dit. (...) Ook weer schrijdend dat ze het beter denken te weten dan een verzameling Nobelprijswinnaars, zeker nog nooit van een argument op basis van autoriteit gehoord? | Title: Grootschalig onderzoek: 'GMO-voedsel veilig om te eten'"
    },
    {
        "sentiment": "positive",
        "content": "Oeh, van de week even foto's uploaden. Heb m'n tegeltuin veranderd in een tuin met vijver en planten. Nu nog groeien! | Title: Bloemen en Planten in Eigen Tuin #23: Alle kleuren van de regenboog!"
    },
    {
        "sentiment": "positive",
        "content": "Bloembollen planten voor bijen in museumpark Archeon: Stichting Museumpark Archeon in Alphen aan…… https://t.co/GTZLSkOGkv"
    },
    {
        "sentiment": "positive",
        "content": "RT @pcbsDeRegenboog #Unicef plant boom. Gemiddeld hoogste opbrengst bij #Unicefloop. Trots op deze kinderen! @basisonderwijs @hoogeveen https://t.co/3jFwe9VPCq"
    },
    {
        "sentiment": "positive",
        "content": "Met de Tuinbouw Battle leren kinderen dat duurzaam doen heel leuk is en niet ingewikkeld hoeft te zijn. Want het kweken van de tulpen doen ze op een milieuvriendelijke manier onder led-verlichting in water. Veel bedrijven uit deze regio zijn actief in de tuinbouwsector."
    },
    {
        "sentiment": "positive",
        "content": "Tip voor mensen met affiniteit voor moestuinen. Zaaien in een steencirkel levert grote planten. #courgette https://t.co/2oduOd1UDH"
    },
    {
        "sentiment": "positive",
        "content": "RT @AnnetFlowers Vanmorgen een tuin ingericht.De planten komen vers bij de kweker vandaan.Ook interesse? Bel 0183-629795"
    },
    {
        "sentiment": "positive",
        "content": "RT @laaktheater Op de Dag van de Duurzaamheid ruilen wij ook tegels in voor planten. Bedankt @duurzaam_dh https://t.co/qfir7G787W"
    },
    {
        "sentiment": "positive",
        "content": "RT @DeTuinOpTafel Welke kooltjes zijn winterhard en welke bij-en vlindervriendelijke planten kun je volgend jaar planten? :)… https://t.co/WtqPGlMAqK"
    },
    {
        "sentiment": "positive",
        "content": "Tv-programma Adenuim, Nieuw van mijn abonnementen! De mooie Impalelie Anouk die in de kassen staan, in grote potten waarvan de aarde tussen de vlezige takken is weggespoeld dan houd je een soort Bonsai idee over, en de knoppen komen er opnieuw in, want de plant geeft prachtige bloemen in kleuren en soorten,echt prachtig mooi gefotografeerd deze mooie Impalelie Anouk! Veel plezier ermee!"
    },
    {
        "sentiment": "positive",
        "content": "VGB: recordjaar voor export bloemen en planten http://www.deboomkwekerij.nl/nieuws/4819-v-g-b-recordjaar-voor-export-bloemen-en-planten"
    },
    {
        "sentiment": "positive",
        "content": "Op @nieuwsez is vandaag de Plat-e tuin geopend: 100 m2 aan energie opwekkende planten die 100 lichtjes van energie… https://t.co/ChMGMt7lCz"
    }
]