[
    {
        "sentiment": "positive",
        "content": "Uien zaaien door akkerbouwbedrijf Bos uit Oldehove  Case 1394 + Monosem MS uienzaaier | Title: Uien zaaien door akkerbouwbedrijf Bos uit Oldehove"
    },
    {
        "sentiment": "positive",
        "content": "@RobbySallaets Uitjes en look zitten er al in en wat binnen gezaaid is (bloemen)  mag vandaag zonnebaden."
    },
    {
        "sentiment": "positive",
        "content": "Stenen eruit en vlinderplanten er in. Natuur begint in je eigen tuin. https://t.co/9OUXZRg75o"
    },
    {
        "sentiment": "positive",
        "content": "RUURLO – Bij het opruimen van de tuin in het voorjaar kun je altijd wel wat nieuwe plantjes gebruiken  en houd je ook vaak planten over: extra zaailingen of stekjes  of delen van gescheurde vaste planten of spontaan opgekomen planten. Op 22 april om 14.00 uur wordt een plantenruilbeurs gehouden op De Witte Hoeve  Haarweg […]"
    },
    {
        "sentiment": "positive",
        "content": "GroenLinks Breda plant appelboom bij Ons sbo (GroenLinks Breda)  zie http://gemeentebreda.nederland20.nl #Breda"
    },
    {
        "sentiment": "positive",
        "content": "De tuin is volgens het pretpark geïnspireerd op tuinen van andere grote paleizen. Naast de zonnepanelen bestaat de tuin vooral uit vetkruid  dat wel vaker wordt gebruikt om daken te beplanten. Nieuwe making-of-aflevering Met behulp van speciale panelen in de 33 karretjes  die Fantasievaarders worden genoemd  kunnen bezoekers zelf keuzes maken in de nieuwe Efteling-‘darkride’ ."
    },
    {
        "sentiment": "positive",
        "content": "Meestal in kleine bezetting. Ook tijdens weekenden en dagen van aandacht wordt er met veel liefde en aandacht gewied  gesnoeid  geoogst en geplant. Door de inzet van velen wordt de tuin  steeds mooier. In het voorjaar is er veel te doen in de tuin: snoeien  planten  wieden  zaaien  onze uitgebloeide bollen in de tuin een mooi plekje geven… de tuin klaar maken voor het nieuwe jaar. Vele handen maken het werk licht."
    },
    {
        "sentiment": "positive",
        "content": "Buiten tomaten kweken? Wij geven tips! #moestuin #tomaat #tomaten #tip #groenten http://www.detuinoptafel.com/tomaten-in-de-openlucht/ https://t.co/B3MvyOieru"
    },
    {
        "sentiment": "positive",
        "content": "Mooie bloemen en planten inkopen op bloemenveiling Floraholland te Naaldwijk."
    },
    {
        "sentiment": "positive",
        "content": "Snoeien  zaaien  ontwoekeren  planten afgieten. Eindelijk een voordeel ontdekt van robertskruid: klein geaderd witje lijkt er dol op."
    },
    {
        "sentiment": "positive",
        "content": "We hebben nog 5 trossen met tomaten per plant. We verwachten dat we half november de laatste oogst doen. Vanaf dan is het opruimen geblazen!"
    },
    {
        "sentiment": "positive",
        "content": "Wilt u MEER GENIETEN  MINDER GELD uitgeven en toch zorgen dat uw planten en bloemen in de tuin er fantastisch... https://www.facebook.com/photo.php?fbid=1266050963485953"
    },
    {
        "sentiment": "positive",
        "content": "Meerdere planten in de tuin bloeien voor de 2de keer dit jaar. #ZomerInNederland"
    },
    {
        "sentiment": "positive",
        "content": "Bloemen naast begraafplaats In plaats van gras wordt achter de begraafplaats een bloemenmengsel gezaaid. Dat is gunstiger voor de bijenvolken die door imkers op die plek worden gehouden."
    },
    {
        "sentiment": "positive",
        "content": "Kom in de Kas komt met 360 graden #Kas #Experience. http://www.groenvandaag.nl/kom-virtuele-kas/ #bloemen #planten #fun #educatie https://t.co/jsQXYZFnFX"
    },
    {
        "sentiment": "positive",
        "content": "Eind mei - juni eenjarige bloemen en kruiden gezaaid in de borders. Tijd om zaailingen van april te verspenen. https://www.facebook.com/photo.php?fbid=1062331380514255"
    },
    {
        "sentiment": "positive",
        "content": "Lijkt op de kattesnor. Toegevoegd na 5 minuten:    De kattensnor (Cleome spinosa  synoniem: Cleome hassleriana) is een eenjarige tuinplant. De kattensnor wordt in het voorjaar gezaaid en bloeit in de zomer en vroege herfst met roze  witte of paarse bloemen. | Title: Wie weet welke plant dit is?"
    },
    {
        "sentiment": "positive",
        "content": "De landbouwexport bestaat uit landbouwproducten en producten uit de voedingsmiddelenindustrie. Bloemen en planten zijn met een bedrag van 8 3 miljard euro de meest uitgevoerde landbouwproducten. Andere belangrijke producten zijn vlees (7 6 miljard euro)  melk en zuivel (7 2 miljard euro) en groenten (6 3 miljard euro)."
    },
    {
        "sentiment": "positive",
        "content": "Sochtends vroeg ontdekken dat opeens de planten bloeien in de tuin. Mooi! https://t.co/n5gzAwO896"
    },
    {
        "sentiment": "positive",
        "content": "Zuivel kan leren van omgang met volatiliteit bij olie en graan http://www.boerderij.nl/Rundveehouderij/Achtergrond/2016/10/Zuivel-kan-leren-van-omgang-met-volatiliteit-bij-olie-en-graan-2900438W/"
    },
    {
        "sentiment": "positive",
        "content": "@harrydord dit is kleinschalig  boeren mogen zaden bewaren  en toepassing verbetert milieu en gezondheid."
    },
    {
        "sentiment": "positive",
        "content": "Ochtend sleuven graven  bestrating aanleggen en bloemen planten @ShopWormerveer met collegas  vrijwiligers en stat… https://t.co/WCK5UQ3znF"
    },
    {
        "sentiment": "positive",
        "content": "Gernée uit Sint-Katelijne-Waver is een jonge en dynamische kwekerij met zon vierhonderd soorten siergras en vaste planten. Op het terrein van zon zeven hectare kunt u kennismaken met de verschillende soorten die iedere tuin een prachtig uitzicht geven. INFO  Duffelstraat 43 2860 Sint-Katelijne-Waver 0486/73.30.32 http://www.siergrassenkwekerij.be | Title: Gernée Sint-Katelijne-Waver"
    },
    {
        "sentiment": "positive",
        "content": "Familiebedrijf gaat grootschalig sla kweken zonder daglicht. https://fd.nl/ondernemen/1189884/familiebedrijf-gaat-grootschalig-sla-kweken-zonder-daglicht #FD"
    },
    {
        "sentiment": "positive",
        "content": "Doe mee op 22 maart &amp; help de stadsboomgaard beplanten met oude Zeeuwse rassen die goed gedijen in de zilte grond.… https://t.co/aOd11uFqwE"
    },
    {
        "sentiment": "positive",
        "content": "Met de kinderen van de @obsdubbeldekker mooie struiken geplant bij se voetbalkooi! Bedankt! https://t.co/y1aWgWJUod"
    },
    {
        "sentiment": "positive",
        "content": "http://www.ad.nl/economie/vlinderbloempje-als-hoop-voor-afrika~a75a88dc/ en de link scheelt zoeken natuurlijk.. Vlinderbloemige grondverbeterende plant. Nieuwe hoop voor Afrikaanse boeren!"
    },
    {
        "sentiment": "positive",
        "content": "Bijen zijn onmisbaar in je moestuin. Wat je kunt zaaien om bijen aan te trekken  zie hier: https://www.bolster.nl/bijen-verleiders-bloemzaad/c549?platform=hootsuite https://t.co/F7IYBN5ZGp"
    },
    {
        "sentiment": "positive",
        "content": "In de @Odin_tas zit groente + verhaal over bd-teler De Lepelaar: Een plant zonder stress heeft een optimale weerstand vw de #vitale grond."
    },
    {
        "sentiment": "positive",
        "content": "Opnieuw zaaien of planten is er niet meer bij  maar het is nog altijd genieten in en van de moestuin. Onze... https://www.facebook.com/photo.php?fbid=1526199760740411"
    },
    {
        "sentiment": "positive",
        "content": "Wat is onkruid? In de natuur bestaat het niet  in de tuin kan je spreken van ongewenste planten op een bepaalde plaats. Maar deze onkruiden hebben ook hun (signaal)functie dus zijn interessante boodschappers die je veel over de bodem kunnen leren!"
    },
    {
        "sentiment": "positive",
        "content": "Binnenkort starten de trainingen in plantvermeerdering  teelttechnieken en plantenkas. Voorlichters van LVV zullen regelmatig de dorpsbewoners begeleiden en trainen. Aan de gemeenschap is aan het eind van bezoek zoete bataat plantmateriaal geschonken en een demonstratie gegeven hoe de zoete bataat te planten. (GFC)"
    },
    {
        "sentiment": "positive",
        "content": "ik ken iemand die 15 hectare hectare  heeft  reken maar uit 15 keer 8000 euro. let wel op  pas na 3 jaar planten zullen de bomen pas rijp zijn om vruchten te produceren. met druppelirrigatie is het zeer makkelijk te onderhouden."
    },
    {
        "sentiment": "positive",
        "content": "Vanaf deze week zijn we overgestapt naar een andere leverancier voor de bloemen en planten.  Ruime keuze en leuke prijsjes."
    },
    {
        "sentiment": "positive",
        "content": "Inzaaien op paardenkracht: #Olst-#Wijhe beproeft Afrikaans graan op verdichte bodem. Zondag 29 juni: schouwsp... http://drimble.nl/regio/overijssel/zwolle/35893896/inzaaien-op-paardenkracht.html?utm_source=twitterfeed&utm_medium=twitter"
    },
    {
        "sentiment": "positive",
        "content": "In de ban van de plant: http://www.hoemannendenken.nl/2016/11/09/in-de-ban-van-de-plant/ https://www.instagram.com/p/BMmTrEXjByG/ https://t.co/GdIyJaUZwy"
    },
    {
        "sentiment": "positive",
        "content": "Door een mix van boomsoorten ontstaat een grotere stabiliteit  zodat stormschade en ziektes zo veel mogelijk worden voorkomen. Flora en fauna Voordat de werkzaamheden van start gaan wordt een inventarisatie gemaakt van aanwezige broedvogels en beschermde planten. Zo nodig worden maatregelen getroffen om schade en verstoring te voorkomen."
    },
    {
        "sentiment": "positive",
        "content": "De Tuindame   zei dat ze mijn tuin mooi vond  maar dat moet ze natuurlijk ook wel zeggen. Ik had het idee dat ik meer over planten wist dan zij. Ze was erg aardig  en kwam ook met wat dingen die ik best kan gebruiken."
    },
    {
        "sentiment": "positive",
        "content": "Ken jij de planten van @greenisall al? Ontdek ze hier: http://greenisall.com/ #groeneplanten #gezondheid #interieur #plant"
    },
    {
        "sentiment": "positive",
        "content": "Morgen congres Beter Bodembeheer. PPS Duurzame Bodem (o.a. Agrifirm)  in lijn met focus: Gezonde bodem en planten http://www.beterbodembeheer.nl/nl/show/Beter-Bodembeheer-congres-.htm"
    },
    {
        "sentiment": "positive",
        "content": "181.600 bollen geplant voor bijen in @gemeentehaarlem https://t.co/4TjjaqeQNX https://t.co/GqCrvYPF9I"
    },
    {
        "sentiment": "positive",
        "content": "Fraaaaaii! allemaal       Van de paardebloemen trek ik wel de bloemen eraf      alsof dat helpt...      Wat staat de neiuwe schutting fier en frps te zijn... | Title: Bloemen en Planten in Eigen Tuin #22: Alles wat aandacht krijgt groeit"
    },
    {
        "sentiment": "positive",
        "content": "@DeBrabandere @klascement als ze op zoek zijn naar informatie over moestuinen  zelf bloemen kweken etc  .. men is welkom!"
    },
    {
        "sentiment": "positive",
        "content": "Door Anne-Flore Muller - 25 april 2017 13 Normaal gesproken deelt tuinvlogger Loes tips en tricks over tuinieren. Want er zijn genoeg dingen die ze ons kan vertellen over het onderhouden van onze plantjes. Maar nu is ze in Nice  waar ze het jaarlijkse tuinfestival aldaar bezoekt. Het is een indrukwekkend festival vol met prachtige bloemen en planten. En dat heeft ze natuurlijk vastgelegd op camera!"
    },
    {
        "sentiment": "positive",
        "content": "Bedankt Ronald. Ja  daar stond veel graan. Niet zulke grote akkers  maar  wel een groot aantal."
    },
    {
        "sentiment": "positive",
        "content": "Mooi weer om Uien te zaaien https://www.facebook.com/photo.php?fbid=1306081836134323"
    },
    {
        "sentiment": "positive",
        "content": "Elders in de wijk is de oude speeltuin omgetoverd tot een moestuin voor de hele buurt. Iedereen uit Heilust mag hier meehelpen met het zaaien en oogsten van groenten. Ook aan de carnavalsverenigingen is de leegloop niet voorbij gegaan vertelt Esmeralda Vroomen  terwijl haar broer John de laatste hand legt aan de praalwagen van hun vereniging Kammauw ülle (Uilen met pit)."
    },
    {
        "sentiment": "positive",
        "content": "@arievanos1  aan het graan oogsten momenteel om 22:30 https://t.co/QEyhzEZm6t"
    },
    {
        "sentiment": "positive",
        "content": "niet alleen maar vanwege de wateroverlast - we hebben planten en bomen nodig https://t.co/0tylArk4C0"
    },
    {
        "sentiment": "positive",
        "content": "En de bijen? Die hebben onze hulp hard nodig dus zaaien die bloemen!"
    },
    {
        "sentiment": "positive",
        "content": "Oja ik plant ook bewust paardebloem. Zitten ook vaak beestjes op  vast ook bijen. Gratis zaadjes  lief bloemetje  eventueel eetbaar en groeit heerlijk makkelijk. Soms als ik zon kant en klare pluizenbol zie  neem ik de zaadjes mee  verspreid het in een bak met wat aarde  en eventjes later heb ik een bak vol gele bloemen. | Title: Hoe bijen te helpen?"
    },
    {
        "sentiment": "positive",
        "content": "De planten in de tuin weer eens op de foto gezet  alles gaat goed en dat is te zien aan de bloesem. ook de plantjes in het kasje gaan goed."
    },
    {
        "sentiment": "positive",
        "content": "Bakkerij Schuld maakt gebruik van graan van eigen teelt. Dit graan groeit op de velden in en rond Oldebroek. De... https://www.facebook.com/photo.php?fbid=1051388961617311"
    },
    {
        "sentiment": "positive",
        "content": "Zonder zaad geen tomaat! Welke soort groeit er dit jaar in jullie tuin of balkon? Kies maar raak:… https://t.co/RpwRl3SExc"
    },
    {
        "sentiment": "positive",
        "content": "Van piepklein zaadje tot bloeiende blauwblomme in 100 dagen. Ik kijk er nu al naar uit #vlas #oogst17 wordt gezaaid https://t.co/vPfmjYv26h"
    },
    {
        "sentiment": "positive",
        "content": "Want ook diversiteit aan planten en dieren in het water  draagt bij aan een betere waterkwaliteit. Daarnaast zorgen gemeente en LTO Glaskracht er samen met Delfland en de glastuinbouwondernemers voor dat het water schoner wordt."
    },
    {
        "sentiment": "positive",
        "content": "@KrisJanse honingbijen is vee en worden bij voer neergezet en bijgevoerd  wilde bijen hebben iets meer nodig. Nestgelegenheid  wilde planten"
    },
    {
        "sentiment": "positive",
        "content": "Plantnet helpt je je kennis over planten bijsturen. Trek een foto van eender welke plant en krijg je tuin in een mum van tijd zomerklaar. Van de 400.000 planten wereldwijd kan de nieuwe app zon 6.000 West-Europese planten herkennen. Plantnet   ontwikkeld door wetenschappers van vier verschillende onderzoeksinstellingen in Frankrijk  blijft dagelijks groeien. De app laat namelijk de kans aan plantenkenners om informatie en beelden van nieuwe planten toe te voegen."
    },
    {
        "sentiment": "positive",
        "content": "Nieuws             Binnenland Bloemenexport blijft groeien Dinsdag 18 oktober 2016 16:25 AALSMEER (ANP) - De Nederlandse export van bloemen en planten zat afgelopen kwartaal voor de tiende keer op rij in de lift. Volgens brancheorganisatie VGB verwachten exporteurs ook dat de huidige ontwikkeling voorlopig doorzet."
    },
    {
        "sentiment": "positive",
        "content": "Exclusieve zaden  speciale bollen en aparte bloemen... Duizenden tuinliefhebbers konden vandaag hun geluk op in Sint-Oedenrode. Daar was namelijk de vijfde editie van Groenmoes: de grootste moestuinmarkt van Nederland."
    },
    {
        "sentiment": "positive",
        "content": "Hanging baskets geven meer dynamiek aan je tuin! Beplant ze met kleurrijke zomerbloeiers. Bestel via http://www.bakker.com/nl-nl/p/hanging-baskets-M51918 | Title: How To: hanging baskets beplanten"
    },
    {
        "sentiment": "positive",
        "content": "@Boutaina maar zelf iets ecologisch telen in tuin  balkon of op terras tussen de planten/bloemen is nog leuker en goed voor de bijen"
    },
    {
        "sentiment": "positive",
        "content": "Dankzij onze nieuwe deelnemers worden er 74 bomen geplant @TreesForAll! #geldopgroen actie @decorrespondent… https://t.co/wnSrttgCyW"
    },
    {
        "sentiment": "positive",
        "content": "Zelf groenten kweken? Dat kan! http://www.veendammer.nl/cookies/?ref=http://www.veendammer.nl/nieuws/36444/zelf-groenten-kweken-dat-kan/"
    },
    {
        "sentiment": "positive",
        "content": "#ad.nl #ondernemen Uitvoer bloemen en planten stijgt naar 3 2 miljard: De Nederlandse export van bloemen en p... http://www.nu.nl/ondernemen/4294944/uitvoer-bloemen-en-planten-stijgt-32-miljard-.html?utm_source=twitterfeed&utm_medium=twitter"
    },
    {
        "sentiment": "positive",
        "content": "@wup5 dan beginnen ze met je planten en de tuin planten meestal ;-)"
    },
    {
        "sentiment": "positive",
        "content": "Bepaalde technieken maken dat mogelijk. Denk aan de ggo-discussie om planten resistent te maken tegen droogte of tegen parasieten. Biolandbouw heeft zeker zijn plaats in ons voedselsysteem  ook als verdienmodel binnen onze agrovoedingsketen."
    },
    {
        "sentiment": "positive",
        "content": "Corso van bloemen en planten http://FloraNews.com/nieuws/9587/Corso_van_bloemen_en_planten.html?utm_source=dlvr.it&utm_medium=twitter https://t.co/vu0cNys3lg"
    },
    {
        "sentiment": "positive",
        "content": "Deze video is een onderdeel van de methode Geneeskrachtige Planten in Beeld. Dé methode waarbij jij vanuit ontspanning meer onthoud in minder tijd over geneeskrachtige planten. Deze praktijkvideos zijn belangrijk  omdat ik geloof dat je de informatie nog beter onthoudt als je zelf met de planten aan de slag gaat. Leren wordt zo ervaren."
    },
    {
        "sentiment": "positive",
        "content": "Bedankt  het ziet er zo uit. Sorry voor de slechte foto. Maar je ziet dat de lavendel helemaal uit elkaar staan als een waaier en de hortensias er vlak naast.      | Title: Bloemen en Planten in Eigen Tuin #23: Alle kleuren van de regenboog!"
    },
    {
        "sentiment": "positive",
        "content": "HAARLEMMERMEER - De teelt van suikerbieten gaat dit jaar met 25 procent omhoog omdat de Europese productiebeperking vervalt. Akkerbouwers hebben al massaal meer zaad ingekocht voor het witte goud van de polder. Door Rien Floris - 11-1-2017  14:51 (Update 11-1-2017  16:17)"
    },
    {
        "sentiment": "positive",
        "content": "Vorig jaar kon ik het ook bijna niet geloven  hoe snel alles uiteindelijk opkwam. Maar eerst hebben we nog een flinke klus voor de boeg: planten uitzoeken en inplanten in de grote plantvakken. En gras zaaien. Een flink oppervlak....    Gelukkig zijn er genoeg plekken in de tuin die wel groen zijn en waar van alles opkomt."
    },
    {
        "sentiment": "positive",
        "content": "Verlangen naar pootgoed stuwt verlading naar record | http://www.boerenbusiness.nl/aardappelen/artikel/10873880/verlangen-naar-pootgoed-stuwt-verlading-naar-record#.WNoSqco_5wk.twitter https://t.co/78mzLwzpDK"
    },
    {
        "sentiment": "positive",
        "content": "Teken de petitie voor kleinschalige thuisteelt https://www.rollingstoned.nl/teken-petitie-kleinschalige-thuisteelt/ #cannabis #wiet #kweken https://t.co/79vwVXHmYD"
    },
    {
        "sentiment": "positive",
        "content": "Top story: GEDI BV - Bloemen en planten export http://www.gedi.nl/  see more http://tweetedtimes.com/v/853"
    },
    {
        "sentiment": "positive",
        "content": "https://www.youtube.com/shared?ci=2efY9CKBv2A maar van @ArdvanderSteur mogen patienten.geen planten kweken en olie maken"
    },
    {
        "sentiment": "positive",
        "content": "Ook krijgt het water door dit onderhoud meer zuurstof  ruimte en licht. Dat is goed voor de planten  vissen en overige (water) dieren. Ook het Veelerdiep  een afsplitsing van de Ruiten Aa  dat zich ten noorden van Vlagtwedde weer in de hoofdstroom voegt  moest er deze week aan geloven."
    },
    {
        "sentiment": "positive",
        "content": "Heb je groene vingers  maar vind je het momenteel iets te koud om in de tuin aan de slag te gaan? Gelukkig zijn er ook binnen 1001 mogelijkheden met planten."
    },
    {
        "sentiment": "positive",
        "content": "Op het dak van een van de pakhuizen heeft Bram Stessels de eerste stappen gezet voor de dakboerderij van PAKT. Alle daken zullen uiteindelijk gebruikt worden om groenten te kweken. We zijn nu nog wat aan het experimenten met kweken op strobalen en dat lukt behoorlijk goed  vertelt boer Bram. Niet alle daken kunnen het gewicht van volle grond dragen en dus moeten we het op een aantal daken anders aanpakken."
    },
    {
        "sentiment": "positive",
        "content": "Over #innovatie gesproken. Er worden natuurlijk ook windbomen langs die nieuwe wandelroute gepland &amp;amp; geplant … https://twitter.com/i/web/status/807511575032692736"
    },
    {
        "sentiment": "positive",
        "content": "De laatste voorbereidingen voor de bedrading en vormgeving die eind september na de groei kan gebeuren. Dit is een zeer goed voorbereide start plant waar alle stappen in de juiste volgorde zijn gebeurd over een verloop van 6 jaar na het uitgraven. Dit is een voorbeeld hoe oude tuinplanten bonsai potentieel krijgen. Vanaf nu is de vormgeving eenvoudig  volg de lijnen en de karakters en er zal een mooie boom tevoorschijn komen."
    },
    {
        "sentiment": "positive",
        "content": "Wij kweken onze eigen avocados. De eerste stappen naar onze eigen avocado-plant zijn gezet. Kijk je mee?… https://t.co/yLZuNs1F6Q"
    },
    {
        "sentiment": "positive",
        "content": "US Potatoes gaat de kansen van de Amerikaanse aardappelsector op de afzetmarkten in Brazilië  Saoedi-Arabië  en de Verenigde Arabische Emiraten in beeld brengen. Ook wordt de marketingactiviteiten opgevoerd in Mexico  Marokko  China  Zuid-Korea  Japan  Myanmar  Indonesië en Cuba (alleen pootgoed). Bron: Agrifutures - Boerderij"
    },
    {
        "sentiment": "positive",
        "content": "Het hout dat voor zuivelpakken gebruikt wordt  komt uit verantwoord beheerde productiebossen (FSC). Voor de productie van de overige delen van het pak  zoals het plastic binnenlaagje (PE) en de dop wordt steeds vaker gebruik gemaakt van organische reststromen  zoals de oneetbare delen van planten. Qua eigenschappen is dit materiaal net zo hygiënisch  net zo sterk en net zo luchtdicht als ander plastic."
    },
    {
        "sentiment": "positive",
        "content": "@DSV_zaden_SW @GS_EH @DSV_zaden Tot volgende week Steven. @BiocontroleBV is ook aanwezig in Hardenberg op de Groene Sector beurs."
    },
    {
        "sentiment": "positive",
        "content": "Gek op bloemen en planten? Haal ze naar binnen en tuinier lekker verder in de herfst!⠀ ⠀… https://www.instagram.com/p/BNEQHT-B52r/ https://t.co/lZzVZ3c5TR"
    },
    {
        "sentiment": "positive",
        "content": "Ja  ook heel erg lekker. Die had ik vorige jaren  maar wilde nu eens wat anders proberen :). | Title: RE: Pompoen en courgette zaaien! - Grow  Cook  Eat #20"
    },
    {
        "sentiment": "positive",
        "content": "Kleine acties met grote positieve impact. Bijv met zoekmachine @Ecosia Zij planten bomen met hun inkomsten. Gaaf! via @Qurrent #duurzaam"
    },
    {
        "sentiment": "positive",
        "content": "Help bijen en vlinders.   Plant nu bijenstruiken zoals de vuilboom of spork.  Meer info op  http://www.bijenvriend.be/nl/5-bijenplantactie… https://t.co/l3w1OK8j4M"
    },
    {
        "sentiment": "positive",
        "content": "in roze truck zijn de #shareyourlovewithflowers bloemen en planten gearriveerd met @DeWinterLog! #EuroPride https://t.co/lcFRAr51yQ"
    },
    {
        "sentiment": "positive",
        "content": "Steeds meer mensen beseffen dat bloemen en planten essentieel zijn voor een gezonder en gelukkiger leven in de stad  http://www.women-online.nl/eerste-editie-greenhouse-festival/"
    },
    {
        "sentiment": "positive",
        "content": "Kun je heerlijk rondwandelen en genieten van bijzondere planten en bloemen  https://t.co/58uBYTe2fA"
    },
    {
        "sentiment": "positive",
        "content": "Nationale tuinweek 11-19 juni. @Gem_Amersfoort actie ‘Tegel eruit  Plant erin’. 9-6 Bewoners kunnen tegel uit tuin inleveren @Violenstraat."
    },
    {
        "sentiment": "positive",
        "content": "Freubelen met bloemen en planten  ik hou daar zo van. 💕💗💕💗💕 https://t.co/3OV5Qpltw0"
    },
    {
        "sentiment": "positive",
        "content": "Ook hier wordt ik vrolijk van....Nieuwe bloesems beplant. Vergroening en veiligheid hangen samen. #tarwewijk https://t.co/wu73Vs8R2V"
    },
    {
        "sentiment": "positive",
        "content": "Ecodome. Nederland groen  gezond en duurzaam met onder andere luchtzuiverende  Air So Pure planten https://www.facebook.com/SenseMarketingMore/posts/828687520595592"
    },
    {
        "sentiment": "positive",
        "content": "Rode pepertjes doen het ook goed buiten in een kleine kweekkas. Niet te dicht op elkaar zaaien  want dan blijven ze klein."
    },
    {
        "sentiment": "positive",
        "content": "We telen dit jaar ook weer graszaad. Het grasgewas groeit dan door voor het zaad. Het is nu gemaaid en gisteren... https://www.facebook.com/photo.php?fbid=740148126126938"
    },
    {
        "sentiment": "positive",
        "content": "Veredeling inzetten in strijd tegen phytophthora http://www.boerderij.nl/Akkerbouw/Blogs/2016/8/Veredeling-inzetten-in-strijd-tegen-phytophthora-2846935W/?utm_source=dlvr.it&utm_medium=twitter https://t.co/cnqC1kP3Md"
    },
    {
        "sentiment": "positive",
        "content": "Even 2 boompjes geplant met daarachter ook nog de wilde framboos #gaatwatworden #wishfulweight… https://www.instagram.com/p/BHCMbDeBoep/"
    },
    {
        "sentiment": "positive",
        "content": "Let it Grow: een open innovation call gericht op bloemen en planten in de stad Thema: health en wellbeing http://floranews.com/nieuws/9546/Incubator_gericht_op_bloemen_en_planten_van_start.html"
    },
    {
        "sentiment": "positive",
        "content": "niet Monsanto gerelateerd  wel gmo. Gmo muggen verminderen dengue 90%."
    },
    {
        "sentiment": "positive",
        "content": "Er zijn planten waar vlinders dol op zijn. En ja  de vlinderstruik is daar één van."
    },
    {
        "sentiment": "positive",
        "content": "Eerste cherrytomaatjes uit de kas. Van zaadje naar plant naar tomaat  blijf het magisch vinden. #plukdedag #moestuin https://t.co/aKzvlgM77r"
    },
    {
        "sentiment": "positive",
        "content": "landbouwer  de landbouw  de landbouw  hoe te planten  plant  planten  groente  groenten | Title: Een gemakkelijke manier om maïs te planten in plastic zak"
    },
    {
        "sentiment": "positive",
        "content": "Zie je die kip  zandbadje   ze wurmt zich in de onmogelijkste houdingen .Afegelopen zaterdag kon iedereen in de gemeente Emmen gratis compost halen  grandpa was al vroeg op om een aanhangwagentje vol te halen. Het compost ligt op de tuin  deze week zal ik het over de groentebeddenverspreiden en dan begint het grote zaaien YES!Geniet van het mooi weer  liefs grandma."
    },
    {
        "sentiment": "positive",
        "content": "Jonge consument koopt meer bloemen en planten Bloemist profiteert van toenemende populariteit bloemen en planten. … https://drimble.nl/economie/42623232/jonge-consument-koopt-meer-bloemen-en-planten.html"
    },
    {
        "sentiment": "positive",
        "content": "De #groentetuinwording is af. Klaar om te planten en zaaien."
    },
    {
        "sentiment": "positive",
        "content": "Wat een leuke site is dit voor het kweken van biologische planten en kruiden #smaakvrouw @annekeammerlaan http://www.kweekeneet.nl/"
    },
    {
        "sentiment": "positive",
        "content": "Dat is 50 miljoen euro meer dan in het seizoen ervoor. HZPC is wereldleider op het gebied van het veredelen van aardappelrassen. Volgens het bedrijf was er sprake van een goed handelsjaar."
    },
    {
        "sentiment": "positive",
        "content": "Boeren planten bomen -  Delen= lief!  &lt;3 https://www.facebook.com/odettekees.kromscheevankempen/posts/1297172747000001"
    },
    {
        "sentiment": "positive",
        "content": "Diverse groenten kunnen nu worden gezaaid. Denk bijvoorbeeld aan spinazie  sla  wortels  radijs  prei  enz. Als... https://www.facebook.com/photo.php?fbid=1279638755460884"
    },
    {
        "sentiment": "positive",
        "content": "Wij grepen onze kans en reden met een zwerm elektrische BMWs gevuld met zaad en ambassadeurs langs vier lokale initiatieven. Om bloemen te zaaien  natuurlijk... | Title: Officiële kick-off tijdens de landelijke zaaidag"
    },
    {
        "sentiment": "positive",
        "content": "Al hebben we zon 400.000 mensen bereikt  in de komende maanden blijft hulp hard nodig. In de afgelopen zes maanden werden droogte-bestendige zaden uitgedeeld en kregen ondervoede kinderen medische zorg en extra voeding. Ook is er geïnvesteerd in het trainen van gezondheidswerkers en voorlichters."
    },
    {
        "sentiment": "positive",
        "content": "Een interessant artikel van Arie Koster over de relatie van wilde planten met wilde bijen https://t.co/XbP1VmOOI0"
    },
    {
        "sentiment": "positive",
        "content": "Export bloemen en planten in de lift: #Export #Bloemen #Planten https://www.startmakkelijk.nl/nieuws/economisch/export-bloemen-en-planten-in-de-lift?utm_source=dlvr.it&utm_medium=twitter https://t.co/j9ULB5PYWJ"
    },
    {
        "sentiment": "positive",
        "content": "De ene plant kan beter tegen de winter dan de andere plant. In deze video wordt daarom verteld hoe je verschillende soorten planten het beste kunt beschermen in de winter. | Title: Winterbescherming van je planten"
    },
    {
        "sentiment": "positive",
        "content": "Grond kan worden gesaneerd van vervuiling door bepaalde planten als soja  brandnetel enz Vraag het de boeren! https://t.co/DPCP9lRbwz"
    },
    {
        "sentiment": "positive",
        "content": "#Bloemen  bloembollen en planten: real time transactievastlegging van veilingfacturen: Bloemen  bloembollen… https://drimble.nl/regio/zuid-holland/leiden/41929601/bloemen-bloembollen-en-planten-real-time-transactievastlegging-van-veilingfacturen.html?utm_source=dlvr.it&utm_medium=twitter #Leiden"
    },
    {
        "sentiment": "positive",
        "content": "Kijk  al dat bloemetjes zaaien heeft effect! https://t.co/zNgEzjgpAR"
    },
    {
        "sentiment": "positive",
        "content": "Bloemisterij De Onderneming Bloemen kweken Lekkerkerk - Bloemen kweken bedrijf Bloemisterij De Onderneming uit ... https://www.nederlandinbedrijf.nl/Bedrijf/1872/Bloemen-kweken-Bloemisterij-De-Onderneming/Tiendweg-West-19-2941EP-Lekkerkerk-0180-661785"
    },
    {
        "sentiment": "positive",
        "content": "Uit het archief | Breedwerpig zaaien Op deze foto zien we een tuinder breedwerpig zaaien op zijn akker. Deze... https://www.facebook.com/photo.php?fbid=1041769335935189"
    },
    {
        "sentiment": "positive",
        "content": "Het maakt niet uit of de rucola te dicht op elkaar staat van de AH  moestuintjes want bij mij staat ie ook dicht op elkaar en toch groeit ie  goed. | Title: RE: Ah moestuintje seizoen 2 planten naar buiten  en groei update (29)"
    },
    {
        "sentiment": "positive",
        "content": "Tomaten zonder zaden  dankzij crispr. https://t.co/zh3ErOGrQV"
    },
    {
        "sentiment": "positive",
        "content": "http://tuinmanieren.nl http://facebook.com/tuinmanieren http://instagram.com/tuinmanieren  Wordt abonnee! Dan kunnen wij tuinvideo’s blijven maken.. https://www.youtube.com/channel/UCWOiSCrb-zjN0pMitnY7VNQ | Title: Onderhoudsvrije planten op het balkon. Welke planten zet je op een balkon met zon  weinig aandacht?"
    },
    {
        "sentiment": "positive",
        "content": "Tegelijkertijd focust de hulporganisatie zich op hulp die zorgt voor oplossingen voor op de lange termijn. Zo deelt het Rode Kruis droogtebestendige zaden uit  legt het voorzieningen voor schoon water aan  ondersteunt bij het opzetten van nieuwe veestapels en geeft advies bij de keuze van gewassen in een droge periode. Dit soort maatregelen zorgen ervoor dat mensen in de getroffen landen in de toekomst goed voorbereid zijn op extreme droogte."
    },
    {
        "sentiment": "positive",
        "content": "Sla kweken👍 https://yoo.rs/photomanixdigital/blog/sla-kweken-1490944929.html?Ysid=38012&utm_source=sumome&utm_medium=twitter&utm_campaign=sumome_share via @Yoorsonly #Yoors"
    },
    {
        "sentiment": "positive",
        "content": "Zo maak je je eigen #vlindertuin! http://www.tubantia.nl/regio/enschede-en-omgeving/enschede/tips-zo-maak-je-ook-midden-in-enschede-je-eigen-vlindertuin-1.6271998 #tuin #vlinder #planten #vlinderstruik #tips #vlinders"
    },
    {
        "sentiment": "positive",
        "content": "@EvertBrommer  aan het graan oogsten momenteel om 22:30 https://t.co/QEyhzEZm6t"
    },
    {
        "sentiment": "positive",
        "content": "Meer graan door hogere hectareopbrengsten De arealen uien  wintergerst  cichorei  vlas en hennep groeiden dit jaar. Dat ging ten koste van de arealen... Op 2 nov 2015 In Akkerbouw Strakke regie zuur voor cichoreitelers Vorig jaar was een inulinegehalte van 17 8% goed voor een dikke premie."
    },
    {
        "sentiment": "positive",
        "content": "De handelsbetrekkingen tussen Nederland en Qatar laten een aanzienlijke groei zien. Nederland exporteert groenten  fruit  bloemen  planten  meel en zuivelproducten. Nederlandse bedrijven zijn ook betrokken bij grote olie  gas –en infrastructurele projecten."
    },
    {
        "sentiment": "positive",
        "content": "Graan is geoogst; stro wacht op tulpenbollen om te dienen als deken. Wordt  nu gebruikt als uitkijkpost #roofvogels https://t.co/QlgOIBJWOc"
    },
    {
        "sentiment": "positive",
        "content": "zonnige oogsttijd korenschoven leveren weldra gezond graan. jlb #haiku https://t.co/gnUNz0JoHD"
    },
    {
        "sentiment": "positive",
        "content": "Bloemen zaaien om de bij van voedsel te voorzien #ndnl https://www.nd.nl/nieuws/nederland/bloemen-zaaien-om-de-bij-van-voedsel-te-voorzien.2660063.lynkx?utm_content=buffer27146&utm_medium=social&utm_source=twitter.com&utm_campaign=buffer  / Rik Kapitein https://twitter.com/ndnl/status/856370618840821760?utm_source=dlvr.it&utm_medium=twitter"
    },
    {
        "sentiment": "positive",
        "content": "[Grootwetteren] Les in groenten kweken https://t.co/4Nnk9AOk9b"
    },
    {
        "sentiment": "positive",
        "content": "Cijfers wijzen er echter op dat de groei van de productie voor sommige belangrijke gewassen afvlakt. Sinds de jaren negentig stijgt de opbrengst van maïs  rijst en graan wereldwijd met iets meer dan 1 procent per jaar. Business-as-usual is dus geen optie  stellen de auteurs."
    },
    {
        "sentiment": "positive",
        "content": "Week van de Belgische kweker: Vandaag Jean-Luc zijn Sierstruiken -10% https://www.arborix.be/planten/sierstruiken"
    },
    {
        "sentiment": "positive",
        "content": "Zo ontstaat een mooi contact tussen jong en oud. Kroppen sla Stoffer woont met veel plezier in Deventer en combineert het met zijn onderneming sla kweken in containers. Ik kwam een container op het spoor tijdens een studie-opdracht."
    },
    {
        "sentiment": "positive",
        "content": "Al 6170 bomen bij elkaar gespaard en de eerste zijn al gezaaid in Togo! #leefbare_wereld https://www.hetkanwel.love/eerste-boompjes-gezaaid/"
    },
    {
        "sentiment": "positive",
        "content": "Welk gewas is dit😃? Het is plantmateriaal gezaaid in april 16. Wordt gerooid en direct geplant in maart/april 17! https://t.co/uZRfMuazYa"
    },
    {
        "sentiment": "positive",
        "content": "De deelnemers aan de cursus Wij en de Bij kregen een potje met zaadjes om zon 10 m3 tuin bloemrijk in te zaaien. https://www.facebook.com/photo.php?fbid=1269042853194035"
    },
    {
        "sentiment": "positive",
        "content": "Afghaanse opiumboeren hadden een extreem goede oogst. Het geheim  volgens hen: gemodificeerde zaden uit China https://www.trouw.nl/groen/afghaanse-opiumboeren-dolblij-met-chinees-wonderzaad-~af178f5b/"
    },
    {
        "sentiment": "positive",
        "content": "Gebr. Ezendam BV heeft in dit programma een manier van telen uitgelicht  Een gedeelte van het programma  is opgenomen bij Boomkwekerij Liwardi hier kweken ze al jaren op deze manier en hebben ze al hun machines hierop aangepast | Title: Gebr  Ezendam BV in het RTL7 programma Greenproject"
    },
    {
        "sentiment": "positive",
        "content": "#leeuwarden Basisschoolkinderen zaaien berm in voor bijen http://www.dehuisaanhuis.nl/nieuws/62809/basisschoolkinderen-zaaien-berm-in-voor-bijen/"
    },
    {
        "sentiment": "positive",
        "content": "#Wetenschap&amp;Techniek Geen bewijs dat genetisch gemodificeerde gewassen slecht zijn voor de gezondheid... http://www.scientias.nl/geen-bewijs-genetisch-gemodificeerde-gewassen-slecht-gezondheid/?utm_source=ScienceNL&utm_medium=twitter #nieuws"
    },
    {
        "sentiment": "positive",
        "content": "Bloembollen planten voor bijen http://www.alphen.com/2016/12/20/bloembollen-planten-voor-bijen/ https://t.co/Yg2YMYKowC"
    },
    {
        "sentiment": "positive",
        "content": "Onze website Intenz Home is live!  We laten jullie graag de planten zien welke we in onze kassen kweken  ze zijn... https://www.facebook.com/photo.php?fbid=1030997003685355"
    },
    {
        "sentiment": "positive",
        "content": "Zwijndrecht is ook weer een beetje groener! Leerlingen van de Steenen Kamer planten 24 bomen langs de Luiksesingel. https://t.co/17R8hjWK02"
    },
    {
        "sentiment": "positive",
        "content": "De rups is o.a. te bestrijden met Pyrethrum spray wat ervoor zorgt dat de plant niet verder wordt aangetast. Voor meer info KLIK HIER Deel Artikel"
    },
    {
        "sentiment": "positive",
        "content": "Uitvoer bloemen en planten stijgt naar 3 2 miljard: De Nederlandse export van bloemen en planten zit nog alti... http://www.nu.nl/ondernemen/4294944/uitvoer-bloemen-en-planten-stijgt-32-miljard-.html?utm_source=NUeconomie&utm_medium=twitter"
    },
    {
        "sentiment": "positive",
        "content": "Gras mee gezaaid in de tarwe  stro gehakseld. Nu vaste mest erop en ploegen. https://t.co/4r5pPbCiCY"
    },
    {
        "sentiment": "positive",
        "content": "Lange termijn strategie: planten en laten groeien #allemaalfamilie"
    },
    {
        "sentiment": "positive",
        "content": "Het moet uitgroeien tot een volkstuin met groenten  kruiden en fruit  aldus Riet en Bjorn. Ze kweken er ook vruchten. Die zullen ze gebruiken in de volkskeuken die ze geregeld aanbieden in Het Gemout."
    },
    {
        "sentiment": "positive",
        "content": "Registreer uzelf! FAQ   Poolvossen creëren eigen tuintjes De uitwerpselen en de resten van de prooien van de poolvossen bemesten de grond  waardoor er meer planten groeien. Die trekken dan weer andere dieren aan."
    },
    {
        "sentiment": "positive",
        "content": "Bloomon  een tof idee dat de sector verder helpt http://www.sierteeltnet.nl/bloemen-planten/nieuws/bloomon-een-tof-idee-dat-de-sector-verder-helpt/#.V4YGKbWbTqU.twitter"
    },
    {
        "sentiment": "positive",
        "content": "Leerlingen #GodfriedBomansschool zaaien bloemenmengsels in met wethouder @MarloesBorsboom #bijen #Rijswijk #evdv https://t.co/NlaLGUU2di"
    },
    {
        "sentiment": "positive",
        "content": "@ahmet11kartal wie nu tulpenbollen plant;krijgt  in de lente een kleurige tuin. https://t.co/zaW6Nc98G8"
    },
    {
        "sentiment": "positive",
        "content": "Hele mooie productie over genetisch gemodificeerde gewassen in Bangladesh! https://t.co/9G3AIA1tcX"
    },
    {
        "sentiment": "positive",
        "content": "Export bloemen en planten stijgt in januari (via @NUnl) http://www.nu.nl/economie/4470921/export-bloemen-en-planten-stijgt-in-januari.html"
    },
    {
        "sentiment": "positive",
        "content": "Bakker Seed Productions B.V. te Zuidoostbeemster is dé specialist in de productie van hoogwaardige zaden van paprika’s  komkommers en tomaten. Elk geproduceerd zaadje is het resultaat van handmatige kruising van twee rassen. Ergens ter wereld zorgt zo’n zaadje voor de groei van gezonde  eerlijke en lekkere paprika’s  komkommers en tomaten. Bakker Seed Productions besteedt maximale aandacht aan kwaliteit  de hoogst haalbare hygiëne standaarden en verantwoord ondernemerschap."
    },
    {
        "sentiment": "positive",
        "content": "April is voor veel planten de ideale maand om geplant te worden. Daarom geven wij enkele tips voor het planten... https://www.facebook.com/photo.php?fbid=1307697815987934"
    },
    {
        "sentiment": "positive",
        "content": "zou je eens kunnen kijken bij directplant.nl  heb daar zelf erg goede ervaringen mee. Maar denk eerst dat je de boel eens moet opruimen  dan hebben we ook een beter overzicht over de ruimte e.d."
    },
    {
        "sentiment": "positive",
        "content": "De Hebe Addenda: een vrolijke plant met kleurrijke bloempluimen. Oh   vlinders en bijen zijn er dol op! 🐝 http://www.monsieurmango.nl/hebe-addenda-vlinders/"
    },
    {
        "sentiment": "positive",
        "content": "Dit betekent dat daar maximaal tweemaal per jaar wordt gemaaid. Het effect hiervan is dat er op termijn een verschuiving van vegetatie ontstaat met als gevolg voor inheemse planten een kans om te groeien en te bloeien. Er komt een natuurlijke ontwikkeling van planten waardoor de bermen een meer bloemrijk karakter krijgen met meer verschillende soorten planten. De randen  tot ongeveer een meter  grenzend aan paden en wegen worden wel regelmatig gemaaid zodat het gras niet gaat overhangen."
    },
    {
        "sentiment": "positive",
        "content": "Kweker Ruud Hogenboom in Lisse snijdt dahlias tot in november. Reportage over de teelt Bloem en Blad nr 9. https://t.co/A7R3XEVjRC"
    },
    {
        "sentiment": "positive",
        "content": "Bij het provinciehuis in Assen zijn vandaag honderden saffraankrokussen geplant. http://www.rtvdrenthe.nl/nieuws/113900/Saffraankrokussen-geplant-bij-provinciehuis"
    },
    {
        "sentiment": "positive",
        "content": "Beter laat dan nooit. Knoflook uit Frankrijk planten in de tuin. https://t.co/kfVBG62wzB"
    },
    {
        "sentiment": "positive",
        "content": "@hendrikcomvali1 @Stichtingdons grote kansen voor tuinbouw in #suriname hier kan de NL tuinbouw echt helpen. Zaden!! https://t.co/rm2xBqXvZF"
    },
    {
        "sentiment": "positive",
        "content": "Levenslust plant bloemen voor bijen #Zoetermeer http://www.zoetermeeractief.nl/actueel-nieuws/252-september-2016/9901-levenslust-plant-bloemen-voor-bijen https://t.co/tDouLgz15e"
    },
    {
        "sentiment": "positive",
        "content": "Uien gezaaid bij TopBodem-boer De Visser TopBodem-deelnemer Sam de Visser zaaide vandaag uien op zijn perceel in #… https://drimble.nl/regio/flevoland/regio-dronten/42658576/uien-gezaaid-bij-topbodem-boer-de-visser.html"
    },
    {
        "sentiment": "positive",
        "content": "Vandaag mijn eerste pepers en paprika gezaaid    | Title: Het Moestuintopic #22 Waar ook de zomer nog op zich laat wachten"
    },
    {
        "sentiment": "positive",
        "content": "Compost is perfect voor gebruik in de tuin. Deze natuurlijke bodemverbeteraar voedt de bodem en stimuleert de groei van bloemen en planten op een milieuvriendelijke wijze. Ook verbetert compost de structuur van de bodem en zorgt het voor een goede waterhuishouding. (...) Zo ontstaat er een natuurlijke balans in de bodem. Gemengd met tuinaarde is compost geschikt voor alle tuinplanten."
    },
    {
        "sentiment": "positive",
        "content": "22 april dus landelijke zaaidag bloemen voor bijen  hommels en vlinders. Zaad zat  zaaigrond al mudjevol  Guerrilla zaaien dan maar ;)"
    },
    {
        "sentiment": "positive",
        "content": "Adopteer een boom! Plant u een grote boom in de tuin? http://ift.tt/2holbMI  zie http://nederland20.nl #GilzeenRijen"
    },
    {
        "sentiment": "positive",
        "content": "Groei Enza Zaden levert banen op: ENKHUIZEN - Het nieuwe Santslootgebouw van Enza Zaden in Enkhuizen is nog m... http://www.noordhollandsdagblad.nl/stadstreek/enkhuizen-westfriesland/article28074601.ece/Groei-Enza-Zaden-levert-banen-op_?utm_source=twitterfeed&utm_medium=twitter"
    },
    {
        "sentiment": "positive",
        "content": "Vanuit diverse locaties in geheel Nederland worden diverse grondsoorten aangevoerd in Reeuwijk. Door middel van menging en bemesting van deze grondsoorten wordt voor onder ander de (boom)kweker een optimaal product vervaardigd. Dit gebeurd vanuit twee locaties in de regio."
    },
    {
        "sentiment": "positive",
        "content": "Een boom in een urn geplant in de eigen tuin. Lijkt me iets voor mij als geste voor het nageslacht. Goedemorgen. #trosnieuwsshow #radio1"
    },
    {
        "sentiment": "positive",
        "content": "Laatste vluchten in de appelbomen dit jaar. Flinke groeiverschillen in plant hoogte  bladmassa &amp; kwaliteit! #drones… https://t.co/yHcSKWEyKi"
    },
    {
        "sentiment": "positive",
        "content": "De website is onderdeel van de nieuwe multichannel-bedrijfsstrategie van Bakker.com. Het familiebedrijf dat al ruim 70 jaar bloembollen  planten en zaden rechtstreeks van het land naar de klant stuurt  wil ook meer advies kunnen geven. Een belangrijke toevoeging zijn de zogenoemde ‘garden hacks’: video’s van 20 seconden  gecreëerd door Ogilvy  waarin Bakker.com snelle oplossingen geeft voor bijvoorbeeld een slakkenprobleem in de tuin of het efficiënt verwijderen van mos op het terras."
    },
    {
        "sentiment": "positive",
        "content": "quote:      Op  vrijdag 29 juli 2016 18:37  schreef  Bluezz  het volgende:   Jammer! Bij mij zijn dit gewoon planten die het hier al jaren prima doen. Wil je niet meedoen? (...) LOL! En sacha  soms hebben planten het niet naar hun zin en verdwijnen ze...... | Title: Bloemen en Planten in Eigen Tuin #23: Alle kleuren van de regenboog!"
    },
    {
        "sentiment": "positive",
        "content": "#Groene Vingers   de bloemen- en plantenwinkel in #Delft https://t.co/1P4hpCDfHt"
    },
    {
        "sentiment": "positive",
        "content": "Bieten zaaien onder perfecte omstandigheden #kmwp #akker https://t.co/BlZR1ogcH5"
    },
    {
        "sentiment": "positive",
        "content": "Ik ga dit jaar ook wel strooien ja  heb toch een hele doos 😀 | Title: Bloemen en Planten in Eigen Tuin #22: Alles wat aandacht krijgt groeit"
    },
    {
        "sentiment": "positive",
        "content": "De genetisch gemodificeerde soja (GMO) van zowel Monsanto als Bayer zijn vanaf nu toegestaan voor import en... https://t.co/70tly6i81Y"
    },
    {
        "sentiment": "positive",
        "content": "#Mexico  verbruik bloemen en planten per hoofd van de bevolking ligt in Mexico hoger dan bijv. Amerika en Brazilie https://t.co/B67TwiPpFM"
    },
    {
        "sentiment": "positive",
        "content": "Volgend artikel   04 aug 2016    21:41 Het inrichtingsplan Dauteweyers is goedgekeurd   Vlaams minister van Omgeving  Natuur en Landbouw Joke Schauvliege heeft het inrichtingsplan Dauteweyers in Diepenbeek goedgekeurd. De Vlaamse Landmaatschappij krijgt hierbij de opdracht om het natuurgebied de Dauteweyers zo in te richten dat de bedreigde boomkikker alle kansen krijgt om te overleven en zich voort te planten."
    },
    {
        "sentiment": "positive",
        "content": "We leerden vandaag over de zaadjes in de natuur. We weten nu hoe die zaadjes zich verspreiden en hoe het groeit. Nu we er alles over weten hebben we ook echt zaadjes geplant. Deze kruidige planten zullen in onze klas groeien en zullen we goed verzorgen. Hopelijk groeien de plantjes snel en kunnen we er al eens van proeven! De fotos vinden jullie in de map De natuur."
    },
    {
        "sentiment": "positive",
        "content": "Gezien de prijs van het apparaat zal het wel even duren voordat je de investering eruit hebt  maar na de aanschaf lijkt Grobo me een doodeenvoudige manier om thuis wat voedsel te kweken. Door te letten op de hoeveelheid water  voedingsstoffen en licht is de stijlvol ontworpen kast in staat om de ideale omstandigheden voor je planten te creëren."
    },
    {
        "sentiment": "positive",
        "content": "VERFRISSEND IDEE: Zelf thee kweken in je woonkamer of tuin! https://247green.nl/kweek-eigen-thee/"
    },
    {
        "sentiment": "positive",
        "content": "zonnebloemen geplant"
    },
    {
        "sentiment": "positive",
        "content": "De bodem is de maag van de plant! Vandaag een cursus bodembiologie bij natuurbeheer https://t.co/8I13oYAOvg"
    },
    {
        "sentiment": "positive",
        "content": "Hoewel het systeem is ontwikkeld om het aantal malariaslachtoffers te verlagen  kan het ook ingezet worden om gewassen te beschermen. Dankzij Photonic Fence zijn pesticiden niet meer nodig  wat goed nieuws is voor planten  maar ook voor mensen. Optics Express       https://www.osapublishing.org/oe/abs...oe-24-11-11828                                             | Title: Nieuwe uitvinding doodt insecten met een laserstraal"
    },
    {
        "sentiment": "positive",
        "content": "De Italiaanse Black Magic-druiven in het abonnement fruit zijn friszoet met kleine zaden. De druiven zijn ovaal ... https://www.facebook.com/help/contact/288611514529252?show_form=blocked_ip&bad_ips%5Bclient_ip_trusted%5D=199.16.156.126&bad_ips%5Bclient_ip_unsafe%5D=199.16.156.126&bad_ips%5Bclient_ip_connecting%5D=2401%3Adb00%3A2030%3Ac0b1%3Aface%3A0%3A5%3A0&bad_ips%5Bclient_ip_prelb%5D=199.16.156.126"
    },
    {
        "sentiment": "positive",
        "content": "Eigen groentjes kweken met cursus ecologische moestuin          Vandaag om 11:11                      door  Neel Vermeiren Foto: Infodienst Ww Wuustwezel - VELT en de gemeentelijke dienst Duurzaam organiseren samen een cursus ecologisch tuinieren. Ben jij ook gebeten door de microbe om zelf je eigen groentjes te kweken? En wil je dit graag op een ecologische manier doen?"
    },
    {
        "sentiment": "positive",
        "content": "Woont u op de oeverwal en bent u geïnteresseerd in de streekeigen beplanting en de specifieke gebiedskenmerken van dit gebied. Download dan onderaan deze pagina de brochure. Deze geeft tips over het gebruik van de juiste planten en bomen in dit landschap Contact Voor meer informatie of advies kunt u contact opnemen met de heer B. Roeterd  telefoon (0571) 279 378 of e-mail b.roeterd@voorst.nl Downloads Brochure de oeverwal (159 kb)"
    },
    {
        "sentiment": "positive",
        "content": "Het beste goede voornemen van 2017: meer #kleur! Laat ons u een handje helpen met bloemen en planten:… https://t.co/GEUSAmmJpw"
    },
    {
        "sentiment": "positive",
        "content": "Planten beschermen : 1/2 de plek waar een roos is geënt  is gevoelig voor vorst. Dit oculatiepunt (te herkennen aan een verdikking in de"
    },
    {
        "sentiment": "positive",
        "content": "Zet em in je tuin en je bent niet lang alleen  de vlinders en bijen vinden de digitalis namelijk ook tof. Het is geen eenjarige plant  maar een tweejarige.. ah kannutschele.. lekker in je tuin zetten. | Title: Het Vingerhoedskruid a.k.a."
    },
    {
        "sentiment": "positive",
        "content": "Men denkt dan vaak aan heksen  padden  kabouters  elfjes en zelfs de duivel. Maar paddenstoelen hebben een grote functie in ons ecosysteem en zorgen ervoor dat veel planten en bomen kunnen leven en dat heel veel natuurlijk organisch afval opgeruimd wordt. IVN Oisterwijk houdt samen met..."
    },
    {
        "sentiment": "positive",
        "content": "@hendrikcomvali1 @Stichtingdons grote kansen voor tuinbouw in #suriname hier kan de NL tuinbouw echt helpen. Zaden!! https://t.co/rm2xBqXvZF"
    },
    {
        "sentiment": "positive",
        "content": "Levenslust plant bloemen voor bijen #Zoetermeer http://www.zoetermeeractief.nl/actueel-nieuws/252-september-2016/9901-levenslust-plant-bloemen-voor-bijen https://t.co/tDouLgz15e"
    },
    {
        "sentiment": "positive",
        "content": "Compost is perfect voor gebruik in de tuin. Deze natuurlijke bodemverbeteraar voedt de bodem en stimuleert de groei van bloemen en planten op een milieuvriendelijke wijze. Ook verbetert compost de structuur van de bodem en zorgt het voor een goede waterhuishouding. (...) Zo ontstaat er een natuurlijke balans in de bodem. Gemengd met tuinaarde is compost geschikt voor alle tuinplanten."
    },
    {
        "sentiment": "positive",
        "content": "Meer bloemen en planten op tv! Elke dag 19.15 SBS6 vanaf 10 okt #fleurjeleven https://t.co/m0HF8SmYlo"
    },
    {
        "sentiment": "positive",
        "content": "22 april dus landelijke zaaidag bloemen voor bijen  hommels en vlinders. Zaad zat  zaaigrond al mudjevol  Guerrilla zaaien dan maar ;)"
    },
    {
        "sentiment": "positive",
        "content": "Een boom in een urn geplant in de eigen tuin. Lijkt me iets voor mij als geste voor het nageslacht. Goedemorgen. #trosnieuwsshow #radio1"
    },
    {
        "sentiment": "positive",
        "content": "Vanessa #atalanta. Kwam even langs op de #hedera. Deze plant snoei ik pas als de bijen en vlinders zijn uitgegeten. https://t.co/GzsMROJmrO"
    },
    {
        "sentiment": "positive",
        "content": "VERFRISSEND IDEE: Zelf thee kweken in je woonkamer of tuin! https://247green.nl/kweek-eigen-thee/"
    },
    {
        "sentiment": "positive",
        "content": "Clairy is naast pot ook een air purifier. Het zuiveren van de lucht binnenshuis gebeurt in eerste instantie door de plant zelf. Een unit in de keramieken bloempot versterkt het natuurlijke zuiveringsproces ."
    },
    {
        "sentiment": "positive",
        "content": "Zet em in je tuin en je bent niet lang alleen  de vlinders en bijen vinden de digitalis namelijk ook tof. Het is geen eenjarige plant  maar een tweejarige.. ah kannutschele.. lekker in je tuin zetten. | Title: Het Vingerhoedskruid a.k.a."
    },
    {
        "sentiment": "positive",
        "content": "@hendrikcomvali1 @Stichtingdons grote kansen voor tuinbouw in #suriname hier kan de NL tuinbouw echt helpen. Zaden!! https://t.co/rm2xBqXvZF"
    },
    {
        "sentiment": "positive",
        "content": "De website is onderdeel van de nieuwe multichannel-bedrijfsstrategie van Bakker.com. Het familiebedrijf dat al ruim 70 jaar bloembollen  planten en zaden rechtstreeks van het land naar de klant stuurt  wil ook meer advies kunnen geven. Een belangrijke toevoeging zijn de zogenoemde ‘garden hacks’: video’s van 20 seconden  gecreëerd door Ogilvy  waarin Bakker.com snelle oplossingen geeft voor bijvoorbeeld een slakkenprobleem in de tuin of het efficiënt verwijderen van mos op het terras."
    },
    {
        "sentiment": "positive",
        "content": "Bieten zaaien onder perfecte omstandigheden #kmwp #akker https://t.co/BlZR1ogcH5"
    },
    {
        "sentiment": "positive",
        "content": "De genetisch gemodificeerde soja (GMO) van zowel Monsanto als Bayer zijn vanaf nu toegestaan voor import en... https://t.co/70tly6i81Y"
    },
    {
        "sentiment": "positive",
        "content": "We leerden vandaag over de zaadjes in de natuur. We weten nu hoe die zaadjes zich verspreiden en hoe het groeit. Nu we er alles over weten hebben we ook echt zaadjes geplant. Deze kruidige planten zullen in onze klas groeien en zullen we goed verzorgen. Hopelijk groeien de plantjes snel en kunnen we er al eens van proeven! De fotos vinden jullie in de map De natuur."
    },
    {
        "sentiment": "positive",
        "content": "Je wekt niet de indruk je er in verdiept te hebben. | Title: Grootschalig onderzoek: GMO-voedsel veilig om te eten"
    },
    {
        "sentiment": "positive",
        "content": "Mooie actie van @museumnaturalis  help de bijen en plant een aardbei! http://www.bestuivers.nl/bijenradar https://t.co/kdh1yJ3MJ4"
    },
    {
        "sentiment": "positive",
        "content": "Zie hier de link naar oa de gratis bloembollen http://actie.help de bij! Plant bij vriendelijke bloemen ec https://t.co/gzvhGXEDzh"
    },
    {
        "sentiment": "positive",
        "content": "Samen kunnen we het verschil maken! Doe mee met de bijenplantactie van @Bijenkweker. Plant een #spork voor de… https://t.co/1huELth0vr"
    },
    {
        "sentiment": "positive",
        "content": "Nu @groentenfruit - Politieke druk op Van Dam om GMO-probleem op te lossen http://www.gfactueel.nl/Home/Nieuws/2017/1/Politieke-druk-op-Van-Dam-om-GMO-probleem-op-te-lossen-83512E/?utm_source=dlvr.it&utm_medium=twitter #tuinbouw #gfactueel"
    },
    {
        "sentiment": "positive",
        "content": "Even wat planten in de tuin zetten... leuk idee. Niets als vlak daarna de hemelsluizen open gaan… https://www.instagram.com/p/BGmSbttApzv/"
    },
    {
        "sentiment": "positive",
        "content": "Verrassing van de dag. Waterviolier in een oude beekarm waar ik de plant al jaren niet meer zag bloeien. https://t.co/urC7NJL08I"
    },
    {
        "sentiment": "positive",
        "content": "@Friezerik je eigen groente en kruiden kweken is erg lekker én leuk! Onze tuinkas kan daar prima bij helpen."
    },
    {
        "sentiment": "positive",
        "content": "Net als de voorafgaande was er weer het traditionele schapen scheren en konden  kinderen allerlei leerzame doe-activiteiten doen zoals braakballen uitpluizen en puzzelen met potscherven. De bijenhouders vereniging deelde zakjes zaad uit voor een bij-vriendelijke tuin en de Poldermolen draaide op volle toeren en was te bezichtigen. Het Hoogheemraadschap de Stichtse Rijnlanden liet zien wat een waterschap nu eigenlijk doet voor Nieuwegein."
    },
    {
        "sentiment": "positive",
        "content": "De planten groeien goed!"
    },
    {
        "sentiment": "positive",
        "content": "In het kader van de Landelijke Zaaidag van stichting Bijenlint op zaterdag 22 april  deelt warenhuis de Bijenkorf de komende dagen 65.000 zakjes bijvriendelijke bloemzaadjes uit. In de zakjes zitten de zaadjes van de cosmosbloem. Het zaaien van die bijvriendelijke bloem zorgt voor voedsel voor de bij. Dat is nodig  want het insect wordt met uitsterven bedreigd en dat heeft grotere gevolgen dan all"
    },
    {
        "sentiment": "positive",
        "content": "Goedemorgen. Het was gezellig druk gisteren tijdens het planten van de Arbret op het kerkplein in het oude... https://www.facebook.com/HastaPronto.eu/posts/1013079155434775"
    },
    {
        "sentiment": "positive",
        "content": "Een paar mooie plaatjes van afgelopen vrijdag. Bieten en uien zaaien. https://t.co/r6EpHwhkm5"
    },
    {
        "sentiment": "positive",
        "content": "Wauw  je kunt je eigen gras- en bonenplantjes kweken met SES Explore! Vul de fles met verschillende gekleurde lagen en voeg de zaadjes toe. Bekijk elke dag hoe jouw plantjes groeien. Versier jouw flesje met de stickers  zodat het er super uitziet."
    },
    {
        "sentiment": "positive",
        "content": "@EcoMovehouten @PvdD_Nieuws @_GroenLinks @DuurzaamDagblad @Benjijduurzaam @IVNNederland @tuinen_nl Ja super goed De Bolster Zaden"
    },
    {
        "sentiment": "positive",
        "content": "@El_Reinders mn broer woont nu op de boerderij en gaat weer hoogstam fruitbomen planten. Zo mooi! :)"
    },
    {
        "sentiment": "positive",
        "content": "Even iets hoopgevends (na @DianaMatroos in #carredebat). Bloemen planten voor bijen! #leven. https://t.co/6niWtYvc6B"
    },
    {
        "sentiment": "positive",
        "content": "De planten en boompjes staan er al mooi bij  leuk die uitleg erbij ook!﻿ | Title: RE: Voedselbos op Curaçao"
    },
    {
        "sentiment": "positive",
        "content": "Ik heb hele mooie en super lekker ruikende planten met paarse bloemen van mams gekregen. Het lijkt op brandnetel  maar dan mooier en lekker ruikend."
    },
    {
        "sentiment": "positive",
        "content": "5 tips voor je tomaten in september. Over zaden oogsten  toppen en water geven. #moestuin  http://www.detuinoptafel.com/tomatentips-in-september/ https://t.co/6zcFdiZlwF"
    },
    {
        "sentiment": "positive",
        "content": "Misschien leuk dit jaar eens mee te gaan posten (vorig jaar alleen gelezen    ). Vorig jaar had ik tomaten  snoepkomkommers  een courgette-plant die uiteindelijk geen rijpe courgette heeft opgeleverd  puntpaprikas en aardbeien. Dit jaar nog niet (voor-) gezaaid  laat de lente maar beginnen ..... | Title: Het Moestuintopic #22 Waar ook de zomer nog op zich laat wachten"
    },
    {
        "sentiment": "positive",
        "content": "Volgende week kan hij gelukkig al beginnen! In mijn tuin ging in het begin veel dood maar daar leer je van door meer te kijken naar planten die wel geschikt zijn voor jouw tuingrond en zon/schaduw enz. Nu vier jaar verder staat hier alles prachtig in bloei en ziet de tuin er gezellig vol ( op een lege plek na    ) en groen uit."
    },
    {
        "sentiment": "positive",
        "content": "Nog niet massaal en nog wel heel erg klein  maar ze zijn er. We plukken en vinden dieper in het bos grotere planten met meer besjes eraan. Wat is dit genieten."
    },
    {
        "sentiment": "positive",
        "content": "Burgers moeten die stenen uit de tuin gooien en groen planten. Scheelt ook. https://t.co/Yw4JW4dnde"
    },
    {
        "sentiment": "positive",
        "content": "Ik heb 100 meter moestuin gehuurd. Afgelopen week heb ik de pepers en tomaten voorgezaait en deze week ga ik de overige zaden aanschaffen. Ik heb er zin in | Title: Het moestuin seizoen begint weer!"
    },
    {
        "sentiment": "positive",
        "content": "wij hebben lavendel in de tuin ik weet nog niet of het wat wordt want het  is net geplant wel een tip: als je er hortensias achter plaatst geeft dat  een heel mooi effect!﻿ | Title: RE: Cereal killer | Vloggloss 563"
    },
    {
        "sentiment": "positive",
        "content": "Boeren worden bakkers en bakkers worden boeren . Alle microorganismen in het graan zorgen voor een geweldige... https://www.facebook.com/photo.php?fbid=1192588167522989"
    },
    {
        "sentiment": "positive",
        "content": "Het voorjaar is begonnen en dat is goed te zien aan de bloeiende planten zoals de sleedoorns  wilgen  narcissen en bosanemoontjes. Ook de wilde bijen komen weer massaal tevoorschijn."
    },
    {
        "sentiment": "positive",
        "content": "Plant nu bloembollen in jouw tuin en je tuin is in het voorjaar een paradijs voor hommels  bijen en (nacht)vlinders! https://www.vivara.nl/planten/bloembollen.html"
    },
    {
        "sentiment": "positive",
        "content": "Bier brouwen op ambachtelijke manier Oogsten van de spelt graan Hop kweken | Title: hof ten dormaal def2 wedstrijd beveren"
    },
    {
        "sentiment": "positive",
        "content": "🌷Iedereen de Tulpenbollen al geplant? In de tuin of in een pot... Op naar een mooi tulpen voorjaar.🌷 Dit is de swin… https://t.co/QP6ChTKi4F"
    },
    {
        "sentiment": "positive",
        "content": "15% meer maïs opbrengst met aanpassing groei gen door Gents topteam. GMOs help feed the world. http://kanaalz.knack.be/nieuws/gentse-onderzoekers-stimuleren-het-groei-gen-van-mais/video-normal-828319.html"
    },
    {
        "sentiment": "positive",
        "content": "Onderzoek Wageningen UR naar ;luchtzuivering met groen. Lucht zuiveren met planten en bomen http://www.wur.nl/nl/Expertises-Dienstverlening/Onderzoeksinstituten/plant-research/glastuinbouw/show-glas/Lucht-zuiveren-met-planten-en-bomen.htm via @WUR"
    },
    {
        "sentiment": "positive",
        "content": "Nederlanders kopen vaker bloemetje 3 uur geleden ANP Binnenland Nederlanders kopen vaker bloemetje ANP Steeds meer Nederlanders kopen wekelijks een bloemetje. Ze zijn ook ook vaker bereid duurdere bloemen en planten aan te schaffen. Bloemenwinkels kijken dan ook op terug op een goede eerste helft van het jaar  meldde Vereniging Bloemist Winkeliers (VBW) dinsdag bij de publicatie van de halfjaarcijfers."
    },
    {
        "sentiment": "positive",
        "content": "PostNL biedt sinds kort een innovatieve service voor Retail en e-tail: Flora@Home. Flora@Home biedt retail en e-tail de mogelijkheid kakelverse bloemen en planten te verkopen  zonder ze fysiek op voorraad te hoeven hebben. Bekijk hier hoe het werkt!"
    },
    {
        "sentiment": "positive",
        "content": "Ik vind het erg jammer dat jullie vrijwel alleen stenen hebben in de tuin en bijna geen planten. Ook met de kijk op dat jullie graag in de toekomst kinderen willen hebben."
    },
    {
        "sentiment": "positive",
        "content": "Bij MountGreen kan je planten bestellen die door de brievenbus thuisbezorgd worden. Per stuk of in de vorm van een abonnement  waarbij je elk seizoen een nieuwe soort ontvangt. Bij elke plant zit een kaartje met verzorgingstips en wetenswaardigheden. Voor ieder verkocht plantje gaat er 1 euro naar JustDiggit. Deze NGO werkt samen met lokale bevolkingen om droge gebieden te transformeren in bloeiende gebieden."
    },
    {
        "sentiment": "positive",
        "content": "@xi0n Als mijn dochter klaar is met aardbeien planten. :)"
    },
    {
        "sentiment": "positive",
        "content": "Onderzoek: genetisch gemodificeerd voedsel niet gevaarlijk (maar ook geen heilige graal) http://www.rtlz.nl/life/onderzoek-genetisch-gemodificeerd-voedsel-niet-gevaarlijk https://t.co/bX7BuBhjR6"
    },
    {
        "sentiment": "positive",
        "content": "Komkommer plant toont al mooi zijn bloemen. Nog paar weekjes en dan oogsten. Natuurlijk mooi en lekker! https://t.co/SMGcu1pJTb"
    },
    {
        "sentiment": "positive",
        "content": "Morgen zijn we er weer met vele leuke bloemen/ planten ook prachtige magnolia takken https://www.facebook.com/photo.php?fbid=1402740786444781"
    },
    {
        "sentiment": "positive",
        "content": "De Hortus botanische tuin heeft vele mooie soorten planten. https://t.co/cN3F8h9p9T"
    },
    {
        "sentiment": "positive",
        "content": "Er zat zoveel energie van ons in. Ik heb echt wel een traantje moeten wegpinkenPaul Compagne  plant manager BioMCN Betrokkenheid Met de investering kan de productie van bio-methanol door BioMCN met zon 15.000 ton omhoog. En misschien nog wel belangrijker  het is een bijdrage aan de vergroening van het productieproces."
    },
    {
        "sentiment": "positive",
        "content": "Pauline wordt tijdens deze reis geconfronteerd met het leed wat er heerst onder de arme bevolking. Lyson  de Malawiaanse manager van de boerderij en ondernemer Ben de Wild laten haar zien hoe Grace Farm deze gezinnen helpt met het planten van macadamiabomen. Eén zon boom kost 7 95 en daarmee kunnen zij honderden mensen in de omgeving helpen."
    },
    {
        "sentiment": "positive",
        "content": "De stad vormt daarom de speelplaats om tot een ontmoetingsplaats en legt een boomgaard met hoogstam fruitbomen aan. De groendienst ging aan de slag en plantte zeven appelbomen  zes perelaars  vier pruimenbomen en een kweeperenboom. Later worden ook gazonpaden  vaste planten en heesters aangebracht. Ideaal voor de bijen!"
    },
    {
        "sentiment": "positive",
        "content": "Toen Bart tien jaar geleden begon  hoorde je nog niemand over de wilde bij  maar inmiddels zijn er tientallen stichtingen en projecten opgericht om deze te redden. Er moet actie ondernomen worden om de bijenbevolking er weer bovenop te krijgen  zodat bijen ervoor kunnen blijven zorgen dat planten evolueren en voortplanten. Zo zorgen wij samen met de bij voor onze groene wereld."
    },
    {
        "sentiment": "positive",
        "content": "Ivo laat in de 16de aflevering van PlantPlezier de bijzondere Tillandsia zien. Deze plant komt uit Zuid-Amerika waar ze aan bomen groeien. In Nederland kunnen we er van alles mee doen omdat ze geen water en grond nodig hebben. (...) Ophangen of ergens op plakken  het kan allemaal! Kijk op https://www.bakker.com/nl-nl/sc/plantplezier | Title: PlantPlezier afl. 16: Tillandsia"
    },
    {
        "sentiment": "positive",
        "content": "FAQ   Biodiversiteit 11 procent hoger in beschermde natuurgebieden Uit grootschalig onderzoek blijkt dat natuurgebieden afbakenen wel degelijk een positieve impact heeft op de soortenrijkdom. Beschermde gebieden bevatten gemiddeld 11 procent meer planten- en diersoorten."
    },
    {
        "sentiment": "positive",
        "content": "Dit heeft  ook consequenties voor ontwikkelingssamenwerking waar slimme groene innovatie het hoofdthema moet worden. Niet simpel bomen planten maar slim gebruik van hout- en voedselafval in energiecentrales nadat eerst waardevolle stoffen zijn teruggewonnen. De twee partijen die in een mogelijke formatie hier het meeste denkwerk moeten verrichten zijn  VVD en GroenLinks."
    },
    {
        "sentiment": "positive",
        "content": "Hondsviool is zeer aantrekkelijk voor hommels  maar ook voor ons. Vlug wat zaailingen in de tuin planten! https://t.co/Q63SVW4SON"
    },
    {
        "sentiment": "positive",
        "content": "Waar  o waar  zouden zij de mosterd gehaald hebben? Delhaize gaat groenten kweken op dak http://www.standaard.be/cnt/dmf20160907_02457773 @rooffood"
    },
    {
        "sentiment": "positive",
        "content": "@Patricekes @Pienvanderwerff zo leuk he. Hier zijn de tuinbonen  courgette en watermeloen ook al grote planten nu nog wat eraan ;-)"
    },
    {
        "sentiment": "positive",
        "content": "Bomen planten op Hedwige ipv laten onderlopen is beter voor milieu CO2-concentratie passeert belangrijke grens http://nos.nl/artikel/2139401-co2-concentratie-passeert-belangrijke-grens.html"
    },
    {
        "sentiment": "positive",
        "content": "Kunnen we met onze geest  door middel van intenties  planten sneller laten groeien? JA  dit kan! Zie hier de... https://www.facebook.com/video.php?v=909818549151340"
    },
    {
        "sentiment": "positive",
        "content": "Bloemen Maris in Heusden (Limburg) is het adres voor mensen met groene vingers. U kunt er terecht voor een ruim aanbod aan bloemen  planten en tuinbenodigdheden. Zaakvoerders Gert en Veerle staan u graag bij met raad en daad."
    },
    {
        "sentiment": "positive",
        "content": "Ik wil meer bloemen en planten in mijn huisje #sfeerengezelligheid"
    },
    {
        "sentiment": "positive",
        "content": "@Dejavuwz @bunnbunn010 ja komkommer heeft hele grote mooie bladeren  groet plant ook en hele mooie gele bloemen!! Sieraad in je  tuin maar"
    },
    {
        "sentiment": "positive",
        "content": "Leuk  zon beetje alle planten in de tuin zijn een nieuw leven begonnen  een tweede bloeiseizoen."
    },
    {
        "sentiment": "positive",
        "content": "@wijngaarddieren Ojee  de natuur is grillig! De planten stonden er zo schitterend bij 3 weken geleden."
    },
    {
        "sentiment": "positive",
        "content": "Steun uw club door planten en bloemen te kopen op dinsdagavond 23 mei http://www.vvhooglanderveen.nl/club-info/nieuws/1112-steun-uw-club-door-planten-en-bloemen-te-kopen-op-dinsdagavond-23-mei"
    },
    {
        "sentiment": "positive",
        "content": "#Klimaatbestendige stad begint bij je eigen tuin. Stenen eruit  planten erin! https://t.co/nML3KakaxM"
    },
    {
        "sentiment": "positive",
        "content": "Mooi hoor  lente! Er komen in de tuin bloemen op  waarvan ik was vergeten dat ik ze ooit had geplant."
    },
    {
        "sentiment": "positive",
        "content": "#akker bij Kapteijns preiplantenteelt zonder kunstmest. Gezonde teelt en de gezondste planten #phc https://t.co/U4qMHIhuqU"
    },
    {
        "sentiment": "positive",
        "content": "Als we daarbij ook nog eens energie-efficiëntie in acht nemen  dan is familiale landbouw de absolute kampioen. De FAO (de landbouw- en voedselorganisatie van de VN) berekende dat boeren in geïndustrialiseerde landen gemiddeld vijf keer zoveel energie nodig hebben om één kilo graan te produceren als hun collega boeren in Afrika. Een boer in de Verenigde Staten gebruikt 80 keer meer energie om één kilo rijst te produceren dan een boer in de Filippijnen."
    },
    {
        "sentiment": "positive",
        "content": "@GemeenteZhorn Mooi moment om drachtbomen voor bijen te planten! Linde en wilg bijvoorbeeld! http://www.bijenisleven.nl"
    }
]