[
    {
        "sentiment": "positive",
        "content": "Zelfs met een klein stukje groen als tuin kun je een prachtige plek ontwerpen om je te ontspannen in de buitenlucht. In deze slideshow staan foto’s van unieke ideeën voor planten op een klein oppervlak. Verzamel potten: Maak je patio groener met grote terracotta of kunststof potten vol bloemen of groenten."
    },
    {
        "sentiment": "positive",
        "content": "Zamelen zaden in, die je normaal gesproken in de afvalcontainer gooit. U kent het wel, die zaadjes, die je uit de paprika of meloen snijdt. Zij sorteren de afvalzaadjes, die zij van mensen uit het hele land krijgen toegestuurd en sturen ze door naar Malawi. In hun stand op de Kerstmarkten verkopen ze bijzondere artikelen, zodat zij de transportkosten van de zaden kunnen financieren. Marja Verrijk is coördinator van Zaden voor Voedsel en initiatiefnemer van Happy Granny for Malawi."
    },
    {
        "sentiment": "positive",
        "content": "Hij vindt het leuk om in het zonnetje in de moestuinbak te zitten. Dus ik heb er, naast de maggieplant van vorig jaar, nog maar niets ingezet. In een andere bak had ik trouwens mooie violen geplant, maar die zijn inmiddels tot de grond toe opgevreten door slakken. Iris vs. naaktslakken; het blijft een eeuwige strijd."
    },
    {
        "sentiment": "positive",
        "content": "Tijdens de Jet-Net Career Days in Alkmaar mochten wij 160 leerlingen ontvangen in onze stand. Als activiteit deden zij een DNA-proef om te onderzoeken welke paprika er uiteindelijk aan de plant komt. Wordt het een rode, gele of oranje paprika en is hij puntig of blokvormig? De leerlingen vonden het een leuke proef en wij hebben op een andere manier iets kunne vertellen over de wereld van zaden en planten."
    },
    {
        "sentiment": "positive",
        "content": "Zo veel mogelijk groenten en fruit planten en ook zo veel mogelijk zelf gerechten maken zo bespaar je ook geld | Title: RE: 10 MANIEREN OM GELD TE BESPAREN!"
    },
    {
        "sentiment": "positive",
        "content": "De graan voor popcorn staat op uitsterven, en dat heeft een Mexicaanse zakenman aan het werk gezet. Hij zet zich volledig in om de bioscoopsnack te redden."
    },
    {
        "sentiment": "positive",
        "content": "Die \"stokken\" (boomwortels dus) kun je hier goed zien. Ik word altijd helemaal blij van alle planten in het bos. (...) Bijna thuis! Ook onze naaste buren hebben mooie plantjes in de rotstuin. Thuis!"
    },
    {
        "sentiment": "positive",
        "content": "In te plaatsje Zelhem in de achterhoek staat deze Lambertikerk met een kapelletje wat dateert uit 800. Zeer fraaie tuin rondom met fraaie planten.Wat ik zo ontzettend leuk vond dat er namen bij de planten staan zoals...mannen en vrouwen border enz. Bij de informatie las ik o.a..Vrouwenborder...Mariaditsel,Mariapalm,Lievevrouwendestro-Rozen en ronde vormen geven een vrouwelijk accent."
    },
    {
        "sentiment": "positive",
        "content": "Ziet er goed uit! Hier kriebelt het ook alweer behoorlijk. Zelf alleen nog \nde tuinbonen gedaan. Misschien volgende week....﻿ | Title: RE: De moestuin in | afl. 1 -  Pepers zaaien"
    },
    {
        "sentiment": "positive",
        "content": "In deze aflevering is leon op pad gegaan om de omgeving een beetje te verkennen en kwam uiteindelijk bij een onderwater tempel uit. Sven is bezig geweest met een nether portal maken en de nether ingegaan voor glowstone te halen en heeft ook een beginnetje gemaakt aan een klein stukje boerderij voor groenten en planten. Als je de video leuk vond Ram dan op die LIKE knop en abonneer."
    },
    {
        "sentiment": "positive",
        "content": "Ook verzorgt Groasis educatieve programma's via internet. Met deze innovatie kunnen droge gebieden worden beplant met meer dan 90 procent minder waterverbruik, terwijl meer dan negentig procent van de beplanting weet te overleven. De techniek is zo goedkoop dat de planter deze kan betalen met de opbrengst van de groenten. In Mexico worden tot en met 2017 alleen al 5 miljoen Growboxxen geplant. Inzicht in energieverbruik met Ipsum Energy\nIeder elektrisch apparaat heeft een soort 'vingerafdruk'."
    },
    {
        "sentiment": "positive",
        "content": "Men denkt dan vaak aan heksen, padden, kabouters, elfjes en zelfs de duivel. Maar paddenstoelen hebben een grote functie in ons ecosysteem en zorgen ervoor dat veel planten en bomen kunnen leven en dat heel veel natuurlijk organisch afval opgeruimd wordt. IVN Oisterwijk houdt samen met..."
    },
    {
        "sentiment": "positive",
        "content": "Tienen, een vrijgevige stad! In augustus stelden we samen met de Milieuadviesraad op ParkLife een plantenruilkast voor die intussen een plaats heeft gekregen op het volkstuinencomplex in Grimde. Via deze kast kunnen mensen planten of groenten ruilen of wegschenken. 10 vierkante eters\nVoor het project de ‘Tiense Vierkante Eters’ stelden 10 wijken/dorpen en 10 chef-koks een recept samen met streekgebonden producten en een lokaal streekbiertje."
    },
    {
        "sentiment": "positive",
        "content": "Hiphop lokt Britse jongeren tuin en keuken in\nFoodlog\n4 uur geleden\nRedactie\n© Foodlog Hiphop lokt Britse jongeren tuin en keuken in\nIn Londense achterstandswijken wroeten jongeren die soms niet eens wisten hoe een tomaat eruit ziet in de aarde, planten zaadjes en bereiden met hun zelfgeteelde groenten een maaltijd. Dat is te danken aan het initiatief van May Project Gardens ."
    },
    {
        "sentiment": "positive",
        "content": "IJMUIDEN - Een paar maanden geleden werd de stichting Zee Boerderij IJmond in het leven geroepen. Door Pieter van Hove - 19-10-2016, 6:00 (Update 19-10-2016, 6:00)\nDe onderneming voor het duurzaam kweken van zeewier draait als een tierelier. De Castricumse Nikki Spil, Berthine Bruijnooge uit Zeeland en de Beverwijkse Sjoerd Laarhoven maken afspraak na afspraak om uiteindelijk hun hoofddoelen verwezenlijkt te zien."
    },
    {
        "sentiment": "positive",
        "content": "De kinderen krijgen allemaal een eigen moestuin. Ze gaan bij het onderhouden van de tuintjes aan de slag met de verschillende seizoenen en leren verantwoordelijk te zijn voor hun eigen tuin, zodat dat wat ze zaaien, uiteindelijk geoogst kan worden. Verder gaan de kinderen kikkers vangen, paddenstoelen zoeken en hutten bouwen."
    },
    {
        "sentiment": "positive",
        "content": "Flora en fauna strategen zullen met aan elkaar geknoopte samenstellingen van flora en fauna ecosystemen van over de hele wereld in uitgeputte landschappen terugbrengen. Ze zullen planten en dieren herintroduceren die in bepaalde regio’s al eeuwen zijn uitgestorven. Daarmee kunnen bijvoorbeeld wolven en bevers terugkeren naar het Verenigd Koninkrijk."
    },
    {
        "sentiment": "positive",
        "content": "Heideverbindingszone \nBehalve de dunning wordt er op enkele plekken ook gewerkt aan de uitbreiding van de heideverbindingszone tussen de natuurbrug over de Valkenswaardseweg en diverse heidegebieden in het Leenderbos. Hierdoor wordt het leefgebied van planten en dieren die afhankelijk zijn van veel zonlicht en heide uitgebreid. Talloze vogels, vlinders, libellen, reptielen en amfibieën kunnen zich via de nieuwe ‘heidesnelweg’ beter verplaatsen naar de Galberg, het Dorven en de Hasselsvennen."
    },
    {
        "sentiment": "positive",
        "content": "begrijp je punt, zo zijn alle bananen genetisch gelijk, waardoor ze zeer \nvatbaar zijn voor ziektes die een gigantische oogst kunnen verpesten. Maar \nis dat een reden om het niet te doen? GMO's zijn alsnog een fantastisch \nmiddel! | Title: RE: FUCK MUGGEN!"
    },
    {
        "sentiment": "positive",
        "content": "Stuifmeeltekort\nIedereen kan helpen, zelfs al op de eigen vierkante meter. Zet planten in de tuin of op balkon die bijen aantrekken en zorg voor bloemen van het vroege voorjaar tot het late najaar. In de zomer hebben bijen vaak een stuifmeeltekort."
    },
    {
        "sentiment": "positive",
        "content": "Bekijk het hele bericht op: http://www.rtvoost.nl/nieuws/default.aspx?nid=258597. | Title: Urban Farming in Deventer"
    },
    {
        "sentiment": "positive",
        "content": "Je eigen tomaten kweken, da’s geen rocket science. Met het biologische gamma van Naturen kies je niet alleen voor de natuur, maar ook voor een smakelijk eindproduct. | Title: Naturen Tomaten"
    },
    {
        "sentiment": "positive",
        "content": "Sommige mensen zingen voor hun planten. Niet eens zo’n heel gek idee, want steeds meer onderzoeken tonen aan dat planten geluiden uit hun omgeving kunnen waarnemen! De plantenfluisteraar bestaat echt. Er zijn behoorlijk wat mensen die een rotsvast geloof hebben in de stimulerende werking van hun stem op de groei van planten. Sommigen zingen liedjes […]\nLees het volledige bericht (Kan mijn geranium mij horen?"
    },
    {
        "sentiment": "positive",
        "content": "Maak zelf een hangmat of bouw een insectenhotel. Kweek aardbeien in een zak of organiseer een picknick voor je vrienden. (...) Titel: 101 dingen om buiten te doen\n\nUitgeverij: Lannoo\n\nISBN:  9789401430999 \n\nVoor kinderen vanaf 8 jaar. Lees ook: Het complete Ketnet tuinboek – Sarah Devos \n\nLees ook: Daar buiten slaapt een aap – Henriette Boerendans \n\nLees ook: Aardbeien zijn rood – Petr Horáček \n\nLees ook: Atlas – Aleksandra en Daniel Mizielinski \n\nLees ook: zelf kweken en zelf koken"
    },
    {
        "sentiment": "positive",
        "content": "Hij bloeit er echt van op. Hij heeft zelfs op het terrein van de opvang, op een klein strookje grond, pompoenen gezaaid en inmiddels geoogst.' Koken voor zwemlessen\nEind mei bereiden de deelnemende vluchtelingen een Syrische maaltijd voor o.a."
    },
    {
        "sentiment": "positive",
        "content": "Ook verzorgt Groasis educatieve programma’s via internet. Met deze innovatie kunnen droge gebieden worden beplant met meer dan 90 procent minder waterverbruik, terwijl meer dan negentig procent van de beplanting weet te overleven. De techniek is zo goedkoop dat de planter deze kan betalen met de opbrengst van de groenten. In Mexico worden tot en met 2017 alleen al 5 miljoen Growboxxen geplant. Inzicht in energieverbruik met Ipsum Energy\nIeder elektrisch apparaat heeft een soort 'vingerafdruk'."
    },
    {
        "sentiment": "positive",
        "content": "In Flevoland hielden zes telers in Luttelgeest en veertien in Almere Buiten de jaarlijkse open dag. Vooral gezinnen en oudere bezoekers namen een kijkje achter de schermen bij kwekers en telers van planten, groenten en fruit. Het eerste uur na de opening had Tas Paprika in Luttelgeest al honderden mensen in...\nza 01-04-2017, 13:13\n- advertentie -"
    },
    {
        "sentiment": "positive",
        "content": "Nederland exporteert grote aantallen bloembollen, waaronder de amaryllisbol, naar klanten wereldwijd. De illustere amaryllis, \"de koningin van de winterbloeiende planten\", kent vele mooie soorten en kleuren en - in tegenstelling tot vele andere soorten bloemen - kan over een langere periode zowel binnen als buiten bloeien. Lees verder..."
    },
    {
        "sentiment": "positive",
        "content": "We kunnen ook iets leren van dit seizoen. We zullen moeten kijken naar de kwaliteit van ons pootgoed, investeren in irrigatie, goede opslagfaciliteiten en verzekeringen tegen weerrisico's.\" De aardappelprijzen in de EU zijn dit jaar veel meer aan schommelingen onderhevig dan die in de Verenigde Staten en Canada."
    },
    {
        "sentiment": "positive",
        "content": "Zodra de aardappel plant dood gaat kan je oogsten, of je kan wachten tot ze \ndood zijn, je ze laat uitdrogen. Iemand vertelde mij dat de schil dan niet \nzo dun meer is en niet snel beschadigd, geen idee of dit waar is﻿ | Title: RE: Toms Moestuin 2016 #35 : Moestuin op 11 juni."
    },
    {
        "sentiment": "positive",
        "content": "Veel beter is het dikke lookbollen uit Arleux te kopen, die gerookt zijn, maar nog altijd levenskrachtig. U kunt zo’n teentje in een bloempot planten en al spoedig gaat de look schieten. De smaak is ook veel krachtiger."
    },
    {
        "sentiment": "positive",
        "content": "Gerst is een graansoort die sowieso al bekend staat om haar zouttolerante karakter. Wetenschappers uit Saudi-Arabi#235; hebben nu via veredeling een variant ontwikkeld die zeer goed presteert in zand... \n        \n    Lees verder..."
    },
    {
        "sentiment": "positive",
        "content": "Er groeien voortaan boompjes in de winkelstraten in Kortrijk\nRedactie KW\n09/06/16 om 13:50 - Bijgewerkt om 13:50\nStad Kortrijk zet dit jaar op algemeen verzoek nog meer in op vergroening. De stad kocht circa 12.000 planten aan als stekvorm."
    },
    {
        "sentiment": "positive",
        "content": "Met weinig middelen is een plan uitgevoerd om van dit plekje weer een mooie speelplek te maken. Het terreintje is opgehoogd, er is gras gezaaid, er zijn coniferen geplant en er ligt een heuse klauterboom. Jacqueline Gruijters, lid van de oudervereniging van De Marimba, zegt: “Dit plan is in samenspraak met de wijk uitgevoerd door de gemeente."
    },
    {
        "sentiment": "positive",
        "content": "Video\n'Autochtone' plantenmarkt biedt uitsluitend 100 procent Belgische planten aan\n30-04-17, 13.48u - Bron: vtmnieuws.be\nLees later\nIn Antwerpen heeft vandaag de eerste 'autochtone plantenmarkt' plaats. Daar kan je enkel planten en struiken vinden die 100 procent Belgisch zijn. Steeds meer mensen kopen heel bewust groenten en fruit van hier, maar dat kan je dus ook doen met planten. Volgens Natuurpunt zijn die autochtone planten ook beter aangepast aan ons klimaat."
    },
    {
        "sentiment": "positive",
        "content": "Ik voel me heel blij met dit nieuw initiatief: een leuke korte video die \neen goed overzicht geeft op de geleverde inspanningen om een duurzame \noplossing te bieden voor het hongerprobleem: wie zelf groenten, kruiden en \nfruit kan kweken, moet niet meer wachten op voedselhulp. Ik wens de hele \nploeg van ZADEN VOOR VOEDSEL nog veel succes toe."
    },
    {
        "sentiment": "positive",
        "content": "Dat breng ik door in de botanische tuin. Het buitengedeelte is weer geopend en een aantal planten bloeien. Het is een van de mooie tuinen midden in de stad waar je geen idee hebt dat je in een wereldstad bent."
    },
    {
        "sentiment": "positive",
        "content": "Nederlandse ambities\nTwee jaar geleden werd de verkiezing voor het eerst georganiseerd. Destijds werden er vier Nationale Iconen benoemd: gekweekte stamcellen, quantumtechnologie, hybride aardappelen en de oplosbare vaccinnaald. Minister Kamp van Economische Zaken: \"De benoeming van de Nationale Iconen onderstreept de Nederlandse ambities om technologische oplossingen te ontwikkelen voor wereldwijde maatschappelijke opgaven, zoals het voedseltekort, de vergrijzing of digitale veiligheid."
    },
    {
        "sentiment": "positive",
        "content": "Grond waar even niets mee gebeurt, pacht hij van de gemeente Almere. Hierop verbouwt hij uien, aardappels, graan en bloemen. De tijdelijke bebouwing ‘kleurt’ de braakliggende grond zorgt ook voor levendigheid door bijbehorende oogstfeesten en de aanleg van bijvoorbeeld maisdoolhof."
    },
    {
        "sentiment": "positive",
        "content": "Die podcasts van kritisch denken gaan oa over dat argument. Maar niet alleen resistentie, sommige planten brengen stikstof in de bodem, zou mooi zijn als meer landbouwgewassen dat deden, is beter dan bemesting met stikstof rijke mest die uitspoelt in het bodemwater | Title: Grootschalig onderzoek: 'GMO-voedsel veilig om te eten'"
    },
    {
        "sentiment": "positive",
        "content": "Het Ecoproject is alleen toegankelijk voor voetgangers via twee bruggetjes en voor honden verboden. De nieuwe aanplant van struiken en planten bieden meer variatie en trekken andere dieren aan. Zo wordt het aantrekkelijker voor de insecten die de Beestenboet tot hun woonverblijf kiezen."
    },
    {
        "sentiment": "positive",
        "content": "© Brecht Goris\nMijn ouders hebben altijd een grote moestuin gehad. In mijn herinnering werd er elk seizoen duchtig gespied, geharkt, gezaaid, geplant en geoogst. Wat op het bord kwam kostte wat moeite. Het tuinier-gen heeft zich niet in mij geplant. De liefde voor verse groenten wel."
    },
    {
        "sentiment": "positive",
        "content": "Het is een soort planten kleding hé? Gewoon iets om je planten nét iets mooier uit te laten komen. Door de verschillende hoogtes wordt het ook weer net iets speelser. (...) Ik ben benieuwd hoe hij eruit ziet als hij aanstaat! Je kan het zien als een plantentafeltje voor binnen. Super leuk idee voor als je je planten wat hoger wilt hebben voor bijvoorbeeld huisdieren! Je kan in zo'n tafeltje natuurlijk ook altijd andere dingen kwijt."
    },
    {
        "sentiment": "positive",
        "content": "Bedankt C, weer leuk! Heb inmiddels ook tomaten en paprika gezaaid , nu maar wachten totdat de zaadjes ontkiemen. Je hebt ook al spercieboontjes gezaaid ? | Title: RE: Mijn moestuin, tuinkruiden verpotten ( deel 1)"
    },
    {
        "sentiment": "positive",
        "content": "Het boek begint bij de lente, waar foto’s van ontspruitend groen afwisselen met niet al te ingewikkelde receptuur. Geschikt voor alle gelegenheden en tips voor het zaaien en verwerken van producten. Een boek over lekkere en bijzondere smaken voor iedere dag."
    },
    {
        "sentiment": "positive",
        "content": "Tijdens de zomer is vooral de tuin een genot om in te verblijven, vanwege alle bloeiende bloemen en planten. Toch ...... Lees verder: Pas op voor de kasteeltuin van Alnwick Castle…"
    },
    {
        "sentiment": "positive",
        "content": "Ervaringen en stekjes uitwisselen\nReageren\nDELEN\nHet was zaterdag een af- en aanlopen van bezoekers met tassen of kratjes vol groen bij het Hurns kerkje. De planten- en zadenruildag is een waar kenniscentrum voor wie de geheimen van het tuinieren wil ontrafelen. \"Smeerwortel moet je in de tuin hebben want dat is de enige manier om zevenblad eronder te krijgen.\""
    },
    {
        "sentiment": "positive",
        "content": "Bijenbaan Schiedam maakt kans op Gouden Zwaluw\nDe ongebruikte trambaan langs de Slimme Watering in Schiedam-Noord is tegenwoordig een paradijs voor bijen, hommels en vlinders. De Bijenbaan staat vol groeiende en bloeiende planten en bijenhotels. Het project maakt kans op een Gouden Zwaluw ."
    },
    {
        "sentiment": "positive",
        "content": "Deze geven warmte en goed \nlicht. Verder is de flessen tuin een prima en goed kopen op lossing om binnen te \nkweken. Je kan ook alleen de flessenhals er afhalen en de fles vullen met \npotgrond hier in kan je dan b.v stambonen doen deze bonen worden ook niet \nzo groot of slasoorten."
    },
    {
        "sentiment": "positive",
        "content": "- advertentie - \n\n\n\nFlevoland - Half miljoen nieuwe bomen verjongen bos\nStaatsbosbeheer heeft in zo'n twee maanden tijd ruim een half miljoen nieuwe bomen geplant. De organisatie is bezig met verjonging van de Flevolandse bossen. (...) De populieren werden geplant toen de provincie net was drooggelegd. Deze boomsoort groeide snel en daardoor ontstonden ook sneller bossen."
    },
    {
        "sentiment": "positive",
        "content": "De planten in onze bakken en potten groeien weelderig. Was het half mei nog maar een kale boel met wat ielige plantjes, nu is alles mooi volgroeid en geeft het kleur aan onder andere onze binnenplaats. Ik ben nog steeds erg blij met het muurtje wat Mart in het voorjaar bouwde, zeker met die mooi gevulde bakken erop. (...) Met het warme weer wat we nu hebben krijgen sommige planten twee keer per dag water anders redden ze het niet. Maar ook de moestuin en de border hebben nu vaak water nodig."
    },
    {
        "sentiment": "positive",
        "content": "Aansluitend aan de mergelwinning wordt de groeve heringericht en dat heeft geleid tot een uniek natuurlandschap dat inmiddels de status Beschermd Natuurmonument draagt. Unieke natuur\n\n\nHet heringerichte gedeelte van Groeve ’t Rooth is na de mergelafgraving uitgegroeid tot een uniek gebied, waar voor Nederland zeldzame planten- en diersoorten zich bijzonder goed hebben ontwikkeld. De geelbuikvuurpad is daar het bekendste voorbeeld van."
    },
    {
        "sentiment": "positive",
        "content": "Het aardbeienbed heb ik gistermiddag schoongemaakt. Het was niet veel werk want er zijn van het najaar nieuwe plantenstekken in gekomen. (...) Ze hebben nog een scheutje koemestdrap gekregen en mogen nu hun best gaan doen. Eigenlijk doen ze dat al door al die zon die we hier hebben gehad, in sommige planten zitten al mooie grote bloemen. Dat worden straks heerlijke grote aardbeien."
    },
    {
        "sentiment": "positive",
        "content": "Gele tulpen, gele narcissen en verschillende kleuren crocussen heb ik geplant vandaag. In 2013 kocht en plantte ik ook al veel bloembollen. Vooral de gele versie zorgt dat ik de donkere dagen van m af schud. Fantastisch vind ik ze in het voorjaar. Alsof de zon in de tuin schijnt en de winter al goodbye aan het zeggen is.\n\nDaarom kocht ik er in september nog wat tulpen bij. In de Action kocht ik "
    },
    {
        "sentiment": "positive",
        "content": "Vitro Plus heeft Viviverte ontwikkeld: op vernieuwende wijze snel en schoon groenten kweken in gebouwen. Van oudsher kweekt het bedrijf varens. (...) In de loop der jaren hebben ze een systeem ontwikkeld waarmee ze snel en schoon planten kunnen kweken. Die techniek hebben ze nu ook toegepast op het kweken van groenten. Google heeft al interesse getoond."
    },
    {
        "sentiment": "positive",
        "content": "Het kweken van je eigen kruiden en groenten blijft populair, tegenwoordig kan dat makkelijk als een hanging basket. Romeo vult een hanging basket met heerlijke kruiden."
    },
    {
        "sentiment": "positive",
        "content": "De Tomaten in de kasjes doen het goed!Buiten hebben ze veel last van het natte weer.In de kas heeft de boerin vandaag de onderste bladeren van de planten verwijderd.Zo kan het zonlicht er beter bij, net als bij de druiven.En zo kan de energie naar de tomaten ipv naar het blad! Lang leve de kasjes!"
    },
    {
        "sentiment": "positive",
        "content": "MIDDENMEER  - Kruidenakkers in agrarische gebieden rukken op. In de Wieringermeer staat komend jaar zo’n 130 hectare vol planten, bloemen en kruiden. Nu is dat veertig hectare."
    },
    {
        "sentiment": "positive",
        "content": "We leerden vandaag over de zaadjes in de natuur. We weten nu hoe die zaadjes zich verspreiden en hoe het groeit. Nu we er alles over weten hebben we ook echt zaadjes geplant. Deze kruidige planten zullen in onze klas groeien en zullen we goed verzorgen. Hopelijk groeien de plantjes snel en kunnen we er al eens van proeven! De foto's vinden jullie in de map 'De natuur'."
    },
    {
        "sentiment": "positive",
        "content": "De stokrozen geven nu alweer mooie zaden.Even in de zon laten drogen en snel weer zaaien als je volgend jaar weer volop wil genieten van nog meer Stokrozen. De boerin zaait ze eerst in potten daarin overwinteren ze ook en in het voorjaar de volle grond in.Deze mooie huls plukte de boerin tijdens het wandelen het is een zalmroze kleur die we nog niet hebben."
    },
    {
        "sentiment": "positive",
        "content": "Ik ben uitgeplaatst in de Googerpolder, waar nieuwe tuinbouwgebied ontstond. Ik stopte met het kweken van peulen, bonen, augurken en sla en ging over op bloembollen. Van koudegrondteler ben ik bloemist geworden.'"
    },
    {
        "sentiment": "positive",
        "content": "De Albert Heijn Moestuintjes zijn een leuke manier om je eigen groenten te kweken. | Title: A H moestuintjes"
    },
    {
        "sentiment": "positive",
        "content": "De musjes hebben er nestjes in en de bijen en hommels vliegen af en aan.. En zelf zitten we er heerlijk door uit de wind op het Pipjesterras. Nu maar hopen dat alle planten en bloemen het noodweer een beetje gaan overleven.Wat een onstuimige lente hebben we zeg!"
    },
    {
        "sentiment": "positive",
        "content": "Haar kroost gaat niet naar gewone scholen. In plaats daarvan zijn ze de hele dag buiten in de natuur en leren ze over planten en dieren. 'Als ze zelf aangeven dat ze willen leren lezen dan zullen we ze dat leren."
    },
    {
        "sentiment": "positive",
        "content": "Dat is geen science fiction, maar het concrete doel van een onderzoeksproject van de Universiteit van Davis, Californië. Onderzoekers willen met behulp van gentechniek een menselijke pancreas (alvleesklier) kweken in de embryo's van biggen."
    },
    {
        "sentiment": "positive",
        "content": "Er worden dan ook steeds vaker douglassparren geplant. Zo is deze in grote hoeveelheden aangeplant in grote bosgebieden van West-Europa waaronder Duitsland en Frankrijk. Als gevolg hiervan groeit er alleen al in Frankrijk jaarlijks 1 miljoen kuub douglas aan."
    },
    {
        "sentiment": "positive",
        "content": "Boeren krokus met lenteklokje  Narcis in de knop en sneeuwklokjes   Nuttige planten voor bijen sneeuwklokjes hebben houwvast aan myrrhis odorata, winter akoniet"
    },
    {
        "sentiment": "positive",
        "content": "Het ontwerp pakt het hardnekkige slibprobleem aan en verrijkt het Markermeer met natuurlijke oevers. Zo kan er weer een gezond evenwicht ontstaan waar dieren en planten in het Markermeer zich op een natuurlijke manier kunnen herstellen. Ook voor de economie zijn de Marker Wadden een belangrijke impuls."
    },
    {
        "sentiment": "positive",
        "content": "Dit geeft een gedetailleerde inzicht in de teelt! Door het meten van deze exacte waarden levert IRISS de kweker een onderscheidend vermogen en behaalt hij hiermee het maximaal haalbare rendement. | Title: IRISS: geeft gedetailleerd en waardevolle inzicht in de teelt!"
    },
    {
        "sentiment": "positive",
        "content": "Gelukkig is er één saus die je zorgeloos over je kippendijen kunt gieten. Onderzoek van de Journal of the Federation of American Societies For Experimental Biologhy (zeg dat maar eens na vier Corona’s) laat zien dat een specifieke plantensteroïde in mosterd een reactie in je spieren teweegbrengt die vergelijkbaar is met het effect van anabolen steroïden."
    },
    {
        "sentiment": "positive",
        "content": "Het spaart tijd en - dat is het grootste voordeel naar mijn mening - de clips kunnen na elke oogstcyclus opnieuw worden gebruikt. We kunnen de clips eenvoudig scheiden van de planten en de planten composteren, omdat er geen plastic touw of plastic clips in achter blijven."
    },
    {
        "sentiment": "positive",
        "content": "Dit prachtige aangelegde park is een oase van rust waar volop wordt gepicknickt door jong en oud. Het bevat oude elementen, zoals poortjes en bruggetjes, maar ook grasveldjes, oude en nieuwe bomen, planten en bloemen. Dit is een plek om lekker in het gras te liggen en te genieten van een op en top vakantiegevoel."
    },
    {
        "sentiment": "positive",
        "content": "dat zijn pas achter banden | Title: RE: Bieten zaaien 18 rijer Kverneland accord. Loonb.Wieringa & Buiten-kamp"
    },
    {
        "sentiment": "positive",
        "content": "Tot slot, de boeren zijn in hun vakgebied en Hurra, het voorjaar 2017 is hier. Het graan op de velden weer groen worden en begint met de groei. Uw video is prachtig."
    },
    {
        "sentiment": "positive",
        "content": "In Zwolle zijn drie jeugdtuinen waar de kinderen onder begeleiding na schooltijd kunnen tuinieren. De jongeren leren hoe ze op een milieuvriendelijke manier groenten en bloemen kweken. De oogst gaat mee naar huis. (...) Tuingereedschap is op de tuin aanwezig. Ook wordt gezorgd voor de zaden en de plantjes."
    },
    {
        "sentiment": "positive",
        "content": "Daar hebben ze een moestuin aangelegd voor de leerlingen. In de eerste plaats leren ze groenten te kweken, maar anderzijds proberen ze de moestuin in zoveel mogelijk lessen te betrekken. Delphine Peeters"
    },
    {
        "sentiment": "positive",
        "content": "Zo zijn telers van Prominent trostomaten gestart met de inkoop van duurzaam geproduceerde vloeibare CO2 met het 'Green origin'-label. Met de CO2 kunnen de planten beter groeien. De CO2 is afkomstig van een gassenleverancier uit de Botlek die het als bijproduct maakt tijdens de productie van waterstof."
    },
    {
        "sentiment": "positive",
        "content": "Spontaan is de WWO van mei een WWDag geworden. Vrijdagavond zijn de plantjes gebracht door de HUYS kweker. Vroeg in de ochtend zijn WW, Rob, Bram, Lap, Camelia ,  Lieneke en Johanna bezig met het volplanten van de HB’s. (...) Dat kan ook niet anders met al die liefde en toewijding van het plant en ophang team. Nadat alle baskets hangen gaat de HB ploeg in twee groepen uiteen."
    },
    {
        "sentiment": "positive",
        "content": "Het was prachtig weer wat resulteerde in goede zaken voor de ondernemers. Vele bezoekers verlieten dan ook het terrein met goed gevulde tassen met bloemen en planten. Foto’s: Arie Hilbert\nHet bericht Gezellig druk bij jaarlijks Bloemetjesmarkt verscheen eerst op LeeuwarderNet."
    },
    {
        "sentiment": "positive",
        "content": "En ze vindt het leuk! Eerst gaan we onkruid wieden en dan planten we sla en andijvie. Er is nog niet veel onkruid, maar in de ongebruikte tuinen om ons heen al wel. Dan zaaien we zomerwortel, winterwortel, rode biet en meiraapjes. Er gaan mandjes over de sla en over de snijbonen."
    },
    {
        "sentiment": "positive",
        "content": "Indien het nodig is, dan vliegt de drone lager over om de pesticide te verspreiden. Daarnaast is de drone voorzien van een lamp om ’s nachts insecten aan te trekken en daarmee weg te houden bij de planten en gewassen. De eerste tests boven soya- en aardappelvelden verliepen veelbelovend."
    },
    {
        "sentiment": "positive",
        "content": "Hey semmy trek rucola er rustig uit met de wortels er natuurlijk aan en dan \nmoet je het er weer terug in doen maar je moet het buiten zetten want dat \nheb ik ook en wat is dat een grote en lange bos geworden en het smaakt ook \nheerlijk 🙂﻿ | Title: RE: Ah moestuintje seizoen 2 planten naar buiten  en groei update (29)"
    },
    {
        "sentiment": "positive",
        "content": ",,Aan de hand van die punten heb ik voor publiek en jury een brochure samengesteld waarin ik duidelijk maakte wat ons bedrijf precies doet.’’\nDaarin schetste Bart ook de bijzondere projecten van de afgelopen jaren. Zoals een schoolplein dat tot kinderspeelplaats werd omgetoverd, de onderhoudsvrije tuin vol planten, een insectenvriendelijke (’levende’) tuin vol biodiversiteit of juist de vogelvriendelijke tuin compleet met ijsvogelwand. ,,Groen levert een positieve bijdrage aan de maatschappij."
    },
    {
        "sentiment": "positive",
        "content": "Meer Informatie\nProductbeschrijving\nProductbeschrijving\nPetit Paul Rouge\nVrolijke wijn, lichte wijn, zorgverdrijvend rood van een nieuwe Zuid-Franse generatie. Zo kan het nog maar sinds kort: op een puike plek jouw ideale druivencombinatie planten en er wijn van maken. Niet de traditionele mix, maar gewoon wat jij denkt dat lekker wordt."
    },
    {
        "sentiment": "positive",
        "content": "quote:      Op  zaterdag 18 juni 2016 18:38  schreef  Pietverdriet  het volgende:   De angst voor GMO gewassen is aangewakkerd door organisaties die beter zouden moeten weten, onwetenschappelijk en eigenlijk gewoon angst voor technologie. Maar dat vindt jij ook over Teflon bijvoorbeeld, allemaal angst wat de klok slaat. (...) En daar horen we je dan weer niet over als \"angst\" voor technologie omslaat in keiharde realiteit. | Title: Grootschalig onderzoek: 'GMO-voedsel veilig om te eten'"
    },
    {
        "sentiment": "positive",
        "content": "Dat is terug te zien aan de prijs. Het zorgt ervoor dat de stokjes mogelijk erg interessant worden voor Nederlandse telers om te gaan kweken. In Bleiswijk is de Wageningen University & Research al druk bezig om telers daarbij te helpen."
    },
    {
        "sentiment": "positive",
        "content": "De urban jungle – oftewel: planten, groen en natuur in huis – is hip. Maar hoe fiks je die look?"
    },
    {
        "sentiment": "positive",
        "content": "Van te natte potgrond gaat een cactus rotten. Cactuspotgrond zou je zelf kunnen maken door potgrond te mengen met kleikorrels, rivierzand of turfmolm, maar veel makkelijker is het om een kant-en-klaar substraat te kopen in het tuincentrum. Ook zo’n fan van groen en bloemen? 4 tips om je tulpen langer te bewaren\nTips en weetjes voor een gezond gazon\nVerpotten: een kleine moeite voor een mooiere plant\n\nHet bericht Zo verzorg je je cactussen verscheen eerst op Libelle."
    },
    {
        "sentiment": "positive",
        "content": "U heeft misschien wel al gezien dat het pleintje op de hoek van de Molenstraat en de Grotestraat mooi is opgeknapt. Er staan banken, nieuwe fietsparkeerbeugels en er zijn bomen geplant. Bij mooi weer kun je er lekker zitten. (...) Het plein kreeg ook mooi verlichting. Verspreid over het centrum plaatste de gemeente plantenbakken met Veluwse beplanting. Steeds maken we het centrum een beetje groener."
    },
    {
        "sentiment": "positive",
        "content": "  ‘From nature for you x’ is de slogan van Culture Mix. De hippe, kleurrijke (nikkelvrije) accessoires zijn hand made van natuurlijke materialen in kunsthars, zoals zaden, schelp, bamboe en hout. Het Nederlandse familiebedrijf op de Filipijnen heeft de fairtrade productie en ecologische omstandigheden hoog in het vaandel.  "
    },
    {
        "sentiment": "positive",
        "content": "De slotactiviteiten van dit schooljaar werden gepland op het gebied waar we in maart beheerswerken uitvoerden. Theo nam de helft van de groep mee op natuurbelevingstocht en vertelde op een zeer boeiende manier over de planten en dieren die we in dit gebied terugvinden."
    },
    {
        "sentiment": "positive",
        "content": "Zo plant je superslim stekjes in de (moes)tuin\ndoor Mandy Eendragt\nAls je je stekjes in een plastic potje kweekt, moet je dat potje verwijderen als je gaat verplanten. Maar als je deze handige truc gebruikt, zet je ze eenvoudig en snel in de tuin."
    },
    {
        "sentiment": "positive",
        "content": "In deze workshop bouw je je eigen wormentoren vol bruisend bodemleven! Levendige bodem\n\nWeet jij wat er allemaal nodig is om je planten, bomen en groentetuin te laten floreren? Een levendige bodem is van onschatbare waarde en zorgt voor optimale groei, en niet te vergeten: overheerlijk voedzaam eten."
    },
    {
        "sentiment": "positive",
        "content": "Gestaag vordert onze voortuin, aan één kant zit het grijze split er al in. Rondom het split zijn stroken met potgrond gemaakt, hierin worden later de planten gepoot. Daarna komt het split over de opsluit banden heen  zodat je ze niet meer ziet. Ik vind het namelijk leuk als de planten zo uit het split lijken te komen. ********     Op de foto hieronder zie je de hogere opsluit band tussen ons en de buurvrouw, hier komt net als aan de andere zijkant nog een hek die we laten begroeien met Hedera."
    },
    {
        "sentiment": "positive",
        "content": "Snel naar de hoofdtekst\nTerug naar overzicht\nMet nieuwe ogen\nDoor: WolfslaarKalender\nOntdek de natuurlijk wereld rondom je op nieuwe manieren. Ga in verbinding met plant, boom of dier. (...) Een workshop waardoor jouw plant, boom of dier voor de rest van je leven een bekende vriend wordt. Voor ieder met interesse in natuur, dieren, tuinieren/landbouw en zichzelf."
    },
    {
        "sentiment": "positive",
        "content": "Even terug naar december 2016 en sluiten. Na interne examens en VETA examens en geen Celebration en ook geen Graduation uit kostenbesparend oogpunt, zagen wij toch veel studenten ook de laatste weken terug om KVTC te wieden, schoon te maken, bananenbomen te planten. Heel bijzonder want gebruikelijk is dat je als school na examens echt niemand meer in school kan houden."
    },
    {
        "sentiment": "positive",
        "content": "Deze plek is een waar walhalla voor plantenliefhebbers. Je kan hier gezellig met vriendinnen zitten, maar je kan er ook gerust de dag werkend doorbrengen met je laptop."
    },
    {
        "sentiment": "positive",
        "content": "- advertentie - \n\n\n\nMan kweek reusachtige pompoen\nWEESP Amateurkweker Cor Heijdra uit Weesp eet ze liever niet, maar kweekt ze wel met veel liefde: pompoenen. En het liefst zo groot mogelijk. (...) Hij doet het er dan ook om. \"Het is een uitdaging om extreme dingen te kweken.\" Dat zorgt wel voor een probleem, want hoe krijg je de reuzepompoenen van het land."
    },
    {
        "sentiment": "positive",
        "content": "Dat realiseerde ik me een paar jaar geleden toen na een milde periode opeens strenge nachtvorsten werden aangekondigd. Op de redactie besloten we om een artikel met tips en trucs te schrijven om de amateurhoveniers te behoeden voor de ondergang van hun planten."
    },
    {
        "sentiment": "positive",
        "content": "Deze opgehoogde kruidentuin van het Belgische merk Tradewinds biedt u alle comfort voor het kweken van uw eigen groentjes of tuinkruiden op uw eigen terras. Gemaakt uit duurzame materialen zoals padouk hout en gegalvaniseerd metaal is deze kruidenbak verkrijgbaar in een vrijstaand model en in een wandmodel."
    },
    {
        "sentiment": "positive",
        "content": "Marion de Kort is homeopaat en daarin klassiek opgeleid. Vanuit haar eigen interesse heeft ze een ongelooflijke band met natuurlijke kruiden en eetbare planten. Die zomaar, zoals we dat dan zeggen 'In het wild groeien'.. Een nieuw boek van haar hand laat je kennismaken met wilde planten en hun uitwerking op het menselijk lichaam. Een boek ook met culinaire recepten, die de wilde, eetbare planten ineens heel dichtbij brengen."
    },
    {
        "sentiment": "positive",
        "content": "Kruidentuintjes in huis zijn niet alleen heel handig voor je kookkunsten, je huis gaat er ook lekker van ruiken en het staat gewoon leuk. Wil jij wat kruidenplantjes gaan kweken voor in je keuken maar wil je er niet zoveel geld aan uitgeven? Dan zijn deze jutezakjes ideaal. Hier zitten aarde en zaadjes in om verschillende kruiden en bloemen […]\nHet bericht Woonvondst: budget kruidentuintje verscheen eerst op INTERIOR JUNKIE."
    },
    {
        "sentiment": "positive",
        "content": "'Autochtone' planten beter voor milieu\n30/04/2017 - 13:40\nIn Antwerpen heeft vandaag de eerste 'autochtone plantenmarkt' plaats. Daar kan je enkel planten en struiken vinden die 100 procent Belgisch zijn. Steeds meer mensen kopen heel bewust groenten en fruit van hier, maar dat kan je dus ook doen met planten. Volgens Natuurpunt zijn die autochtone planten ook beter aangepast aan ons klimaat."
    },
    {
        "sentiment": "positive",
        "content": "10. Planten verpotten en bloemen snijden\nSamen met een grote brocanterie vindt zaterdag in op het Leuvense Ladeuzeplein de jaarlijkse planten- en bloemenmarkt plaats. Leuk voor wie altijd al een cactus, sanseveria of andere nostalgische plant in zijn living wilde. Of voor wie gewoon van het mooie weer én wat bloemenpracht wil genieten."
    },
    {
        "sentiment": "positive",
        "content": "De beste toetjes, aardappelen, eieren, vetplanten en varkensvleesproducten komen van de genomineerden voor Agrarisch Ondernemer van het Jaar. Vandaag zijn we op bezoek bij Amigo Plant voor de mooiste vetplanten!"
    },
    {
        "sentiment": "positive",
        "content": "Boeren hebben aangegeven dat zij dankzij deze rassen minder kosten maken en een hogere opbrengst hebben. | Title: Nieuws 24 september 2016  Mahawatkhan:  plant surinaamse rijstrassen"
    },
    {
        "sentiment": "positive",
        "content": "Gelukkig ook goed nieuws want de agrarische sector heeft in\n2016 voor ruim 85 miljard euro geëxporteerd. Vooral voedsel maar ook zaden en\npootgoed en bollen en dergelijke. Allemaal producten die van het boerenland\nzijn gekomen en die we zelf voor onze eigen voedselvoorziening niet nodig\nhadden."
    },
    {
        "sentiment": "positive",
        "content": "Het is een landbouweconomie met enige handel. Akkers waarop graan wordt geteeld, vruchtbomen als vijgen en granaatappels en veeteelt, koeien en schapen. Als daarvan gestolen wordt dan hebben mensen direct niet meer te eten en veroordeel je ze ter dood."
    },
    {
        "sentiment": "positive",
        "content": "Daarna begint het aankleden. De basis van een tuin met een wereldse sfeer ligt bijvoorbeeld in warme kleuren, grote mediterrane kuipplanten en sfeervolle materialen zoals rotan en terracotta. Hou je meer van een tuin waarin de natuur een beetje z’n eigen gang mag gaan? Een tuin mét kronkelende paadjes en weelderige planten en kruiden die naar hartenlust kunnen groeien en bloeien, dat noemen we de Hollandse Wildernis. Sfeerverlichting \nNa de inrichting, is het tijd voor sfeervolle verlichting."
    },
    {
        "sentiment": "positive",
        "content": "China heeft een aantal reserves opgezet en bestaande reserves uitgebreid. Sindsdien is de panda, die zich moeilijk voortplant, aan een trage wederopstanding begonnen.Naast uitbreiding van het habitat zijn ook veel inspanningen gegaan voor het kweken van panda’s in gevangenschap. Daarbij wordt veel beroep gedaan op kunstmatige inseminatie."
    },
    {
        "sentiment": "positive",
        "content": "Er is nog een reden om niet langer te wildplassen aan het Baudelohof op de Gentse feesten, want het water uit de urinoirs wordt gezuiverd tot ultrapuur water en tegelijk worden meststoffen voor planten uit de plasjes gewonnen. Ook wordt bier op basis van afvalwater gebrouwen op de Gentse Feesten, meldt de Faculteit Bio-Ingenieurswetenschappen (UGent)."
    },
    {
        "sentiment": "positive",
        "content": "Daarna gaan de leerlingen, in het najaar, aan de slag in een natuurgebied. Ze dragen het maaisel weg, ruimen hakhout op, leggen een takkenwal aan of planten boompjes. Zo zijn er in de loop van 15 schooljaren meer dan 200.000 uren aan natuurarbeid uitgevoerd door de leerlingen."
    },
    {
        "sentiment": "positive",
        "content": "Zo kan je nu je eigen varkens fokken en zonnebloemvelden aanleggen. De nieuwste editie van de boerderij-simulator komt met maar liefst 250 landbouwvoertuigen van meer dan 75 fabrikanten."
    },
    {
        "sentiment": "positive",
        "content": "Bij het bewaren en gebruiken van gewassen die hybride zijn, kan het zijn dat bij opkomst van deze gewassen niet meer de eigenschappen hebben als dat van de moeder plant. Lees meer op https://www.bolster.nl/veredeling/t1300\nHeerlijk om weer lekker op mijn volkstuin te zijn. Er valt nog genoeg te oogsten, verder maak ik de tuin klaar voor de winter."
    },
    {
        "sentiment": "positive",
        "content": "Valt me op dat dit jaar behoorlijk veel grond gebruikt word voor aardappelen (voorheen vaak gras / mais). Ook aardig meer graan soorten en bieten. Hoop wel dat er genoeg mais in de buurt komt "
    },
    {
        "sentiment": "positive",
        "content": "InFinito voorkomt aardappelziekte (blad, stengel- en knolphytophthora) in aardappelen en bestaat uit twee verschillende actieve stoffen. De combinatie van de twee componenten maakt dat de plant niet alleen aan de buitenkant beschermd wordt, maar ook van binnenuit. Het tijdstip van de eerste behandeling hangt af van de gewasontwikkeling, infectiedruk, weersomstandigheden en gevoeligheid van het ras voor phytophthora."
    },
    {
        "sentiment": "positive",
        "content": "Het is een slim apparaat waarmee je zelf op een efficiënte manier je eigen voedsel produceert. De FarmBot is een zelfbouwpakket waarmee je zelf groenten op een slimme manier plant...\nHet bericht Je eigen voedsel produceren met de FarmBot Genesis verscheen eerst op FOODISH.nl."
    },
    {
        "sentiment": "positive",
        "content": "Nieuws 14/06/2016 - 18:30\nUniversiteit verandert urine in drinkbaar water op Gentse Feesten\nDe universiteit van Gent heeft een urinezuiveringsinstallatie ontwikkeld, die van een plasje zuiver, drinkbaar water kan maken, en meststoffen voor planten. Ideaal voor boeren in ontwikkelingslanden waar zuiver water en meststoffen beperkt zijn."
    },
    {
        "sentiment": "positive",
        "content": "Ze doen zoveel meer! Een plant in huis zorgt voor extra zuurstof, want soms merkbaar verschil kan maken. Een cactus is natuurlijk meer een sfeerplant dan een grote bron van frisse lucht, maar daar is niets mis mee."
    },
    {
        "sentiment": "positive",
        "content": "Op en langs het pad naar het strandje staan werkelijk de mooiste bloemen in bloei. Als je hier in de zomer komt is alles al bruin verbrand, maar in dit jaargetijde kom je ogen tekort - ik heb totaal geen verstand van bloemen en planten, maar hier zou ik graag wat van in mijn eigen tuin hebben. Nu ja: gewoon van het moment genieten dus.... Volgende week ben ik weer gewoon in Beijum, hoor....en lijd ik met jullie allemaal mee, als het weer nog niet verbeterd is."
    },
    {
        "sentiment": "positive",
        "content": "Hoe zou je deze bol voeden en welke omstandigheden zou je creëren? Ik denk zomaar dat […]\nDe creatie-kracht van 2017- ‘Het geheim van het zaad’"
    },
    {
        "sentiment": "positive",
        "content": "“Het gemeentebestuur zet in op het herstel van waardevolle landschapselementen. Als particulier kan je een handje toesteken door hagen of heggen aan te planten, bijvoorbeeld in de tuin. Zo worden ook in de woonkernen bijkomende foerageergebiedjes voor vele diersoorten gecreëerd”, aldus milieuambtenaar Nathalie Willems."
    },
    {
        "sentiment": "positive",
        "content": "Bloemen van Karel. Bloemen uit het zaad van Esther. *Onze tuin die al mooi groen ziet."
    },
    {
        "sentiment": "positive",
        "content": "Bij alle bedrijven samen is dit 37 procent . Innovaties in de agribusiness zijn bijvoorbeeld betere meststoffen om planten en bloemen sneller te laten groeien, ingrediënten in voeding die de gezondheid zouden bevorderen zoals probiotica en cholesterolverlagende middelen of producten die allergieën moeten voorkomen zoals  gluten- en lactosevrije producten."
    },
    {
        "sentiment": "positive",
        "content": "Hi,    Wij willen leibomen (2stuks) in de voortuin planten als zonwering maar om de woning te beschermen wil ik deze in een grote pot (cementbak) de grond ingraven zodat de wortels nooit iets kunnen beschadigen. Maar is dit wel mogelijk bij een Leiboom? (...) Indien dit niet het geval is, hoe verzeker ik dat de wortels mijn (of die van de buren) nooit beschadigen? | Title: Leibomen planten"
    },
    {
        "sentiment": "positive",
        "content": "Zoek je bijvoorbeeld op ‘kinderen', ‘afval & recyclage' en ‘groenten & fruit', dan krijg je een tip over hoe sap te maken van appelen uit een boomgaard, hoe te koken zonder groenteafval en over composteren van keukenafval in de tuin. Nog tips die via de zoekmachine terug te vinden zijn: ‘ik leg een minimoestuin aan op het balkon', ‘Ik maak hazelnotenchocopasta', ‘Ik recycleer mijn kerstboom' en Ik verf mijn stoffen met planten'. Op termijn moet de zoekmachine 1001 tips tellen."
    },
    {
        "sentiment": "positive",
        "content": "Het landelijke radiostation Sublime FM gaat met behulp van crowdfunding 1000 bomen planten op de Utrechtse Heuvelrug om het bos weer gezond te maken. Op deze locatie kan het bos niet meer zelf groeien."
    },
    {
        "sentiment": "positive",
        "content": "Koraal staat symbool voor de bescherming van de natuur en de menselijke gezondheid', aldus de ontwerpster. 'Koraal is een diertje dat verwijst naar de wereld van planten en gesteenten, twee elementen die ik graag gebruik in mijn ontwerpen.' Tags:\nPink Ribbon"
    },
    {
        "sentiment": "positive",
        "content": "De Europese biologische regels schrijven voor dat het natuurlijke mineraal koper gebruikt mag worden in de biologische landbouw. In kleine hoeveelheden is koper nodig voor de groei van planten en in Nederland is koper toegestaan als bladbemestingsmiddel. Het is echter in Nederland verboden om het in een hoge dosering als bestrijdingsmiddel te gebruiken, omdat het dan schadelijk is voor het bodemleven."
    },
    {
        "sentiment": "positive",
        "content": "Op en langs het pad naar het strandje staan werkelijk de mooiste bloemen in bloei. Als je hier in de zomer komt is alles al bruin verbrand, maar in dit jaargetijde kom je ogen tekort - ik heb totaal geen verstand van bloemen en planten, maar hier zou ik graag wat van in mijn eigen tuin hebben. Nu ja: gewoon van het moment genieten dus.... Volgende week ben ik weer gewoon in Beijum, hoor....en lijd ik met jullie allemaal mee, als het weer nog niet verbeterd is."
    },
    {
        "sentiment": "positive",
        "content": "Bij alle bedrijven samen is dit 37 procent . Innovaties in de agribusiness zijn bijvoorbeeld betere meststoffen om planten en bloemen sneller te laten groeien, ingrediënten in voeding die de gezondheid zouden bevorderen zoals probiotica en cholesterolverlagende middelen of producten die allergieën moeten voorkomen zoals  gluten- en lactosevrije producten."
    },
    {
        "sentiment": "positive",
        "content": "Min achttien graden\nPalmbomen zijn heel sterk, ze overleven bij min achttien graden. Het lijkt alsof ze er al lang staan, omdat Boonzaayer  er klimop tegenaan heeft laten groeien maar ze zijn vier jaar geleden met een takelwagen over de huizen getild en in een gat in de tuin geplant. „Een tropische tuin maken is helemaal niet zo moeilijk.' (...) „Ik heb bijvoorbeeld ontdekt dat boomvarens van boven naar onderen groeien. Die kun je gewoon op beton planten.'"
    },
    {
        "sentiment": "positive",
        "content": "We begonnen met een bedrijfsbezoek aan aardbeien Royakkers in Kinrooi. Hier kregen we een rondleiding door het bedrijf met deskundige uitleg van Albert over het planten, bemesten, verzorgen en plukken van aardbeien, bramen en blauwe bessen. Als afsluiter mochten we allemaal proeven van dit lekker fruit."
    },
    {
        "sentiment": "positive",
        "content": "Momenteel is het een groot, gevarieerd, weidegebied met ballastputten en vennen. Grote delen van de bovenste bodemlaag zijn afgeschraapt en ingezaaid met diverse planten. Ook de reeds in de grond aanwezige zaden kwamen tot ontkiemen. Zodat onder andere klokjesgentiaan, ogentroost, avondkoekoeks-bloem, gaspeldoorn, dop- en struikheide hun plekje heroverden."
    },
    {
        "sentiment": "positive",
        "content": "Deze is te vinden aan de Den Borgweg en meet ongeveer 10 bij 2.5 meter. Hij vind het heel leuk om te zaaien en te poten en dan te zien hoe de plantjes opkomen, groeien en vaak ook nog bloeien. Hij is erg blij met zijn buurman Chris die allerlei nuttige adviezen geeft."
    },
    {
        "sentiment": "positive",
        "content": "Bij MountGreen kan je planten bestellen die door de brievenbus thuisbezorgd worden. Per stuk of in de vorm van een abonnement, waarbij je elk seizoen een nieuwe soort ontvangt. Bij elke plant zit een kaartje met verzorgingstips en wetenswaardigheden. Voor ieder verkocht plantje gaat er 1 euro naar JustDiggit. Deze NGO werkt samen met lokale bevolkingen om droge gebieden te transformeren in bloeiende gebieden."
    },
    {
        "sentiment": "positive",
        "content": "Een bijzonder jubileum voor de nationale boomfeestdag. Voor de zestigste keer worden in heel het land bomen geplant om bij te dragen aan een groenere leefomgeving. Gemiddeld worden elk jaar op deze dag zo’n 200.000 bomen in de grond gezet. In de Amsterdamse Bijlmer gingen leerlingen van basisschool De Blauwe Lijn de wijk in om de boompjes en planten aan bewoners te schenken."
    },
    {
        "sentiment": "positive",
        "content": "Witlofteler Rob de Boer uit Spierdijk leegt de bakken met witlof op zijn bedrijf sinds kort volledig met een robot. De innovatieve kweker bedacht de installatie samen met Rolan Robotics. NL: Agrarisch nieuws voor en van boeren, altijd het laatste nieuws: marktcijfers, gewas & glas, veehouderij en regionaal nieuws."
    },
    {
        "sentiment": "positive",
        "content": "Hij probeert het ruimere verband uiteen te zetten, met links naar mensbeschouwing, maatschappijbeschouwing en religie. Ik weet niet of hij iets vertelt over hoe virussen planten ziek maken, maar ik heb wel gezien dat hij aandacht gaf een moderne methodes om plantenziektes te bestrijden. Wanneer ik nog meer interessante zaken tegenkom, kom ik er hier op terug."
    },
    {
        "sentiment": "positive",
        "content": "✂Abonneer je GRATIS: http://www.youtube.com/c/BobbileeMarijs?sub_confirmation=1\nKiemende bonen wedstrijd via school. Ik heb een potje met 3 zaden en die moeten we in het potje doen met een beetje water. En dan moet ik het plantje inleveren half april op school. (...) Papa kwam met het idee om er kleur wokkels in te doen. Even kijken of die bonen nu ook andere kleuren plant gaat worden. Dit wordt weer een leuke actie om te volgen."
    },
    {
        "sentiment": "positive",
        "content": "Efficiëntie en grootschaligheid zijn noodzaak. En we zullen moeten accepteren dat genetische modificatie van planten en dieren ons kunnen helpen de wereldwijde voedselproductie te verhogen. Bakas: de positie van milieuorganisaties als Greenpeace is onhoudbaar."
    },
    {
        "sentiment": "positive",
        "content": "Dat de boeken bijna een weerspiegeling zijn van het pad dat ik afleg. Begonnen de man en ik ooit met kruiden kweken op ons balkon, zijn we nu toch aardig op weg naar het realiseren van ons eigen keuterboerderijtje. Veel kennis die we gebruikten komt uit boeken. Groente verbouwen, kruiden kweken, leven rond een houtkachel, bouwen en verbouwen,kippen houden en slachten, kleding maken, alles hebben we gedaan met een boek bij de hand. Misschien is het even leuk om een kijkje te nemen."
    },
    {
        "sentiment": "positive",
        "content": "Hey Djamila, ik zou als eerste een foto van de tuin maken omdat het de \nlaatste tijd zulk mooi weer is en de plantjes zijn gaan groeien. De planten \nhebben ook súper mooie kleurtjes gekregen!!"
    },
    {
        "sentiment": "positive",
        "content": "Kies zelf hoe vaak u een boeket wilt en hoe groot dat mag zijn en Bloomon zorgt elke keer voor een verrassend boeket. Omdat ze de bloemen rechtstreeks bij de kweker halen, zijn ze extra vers. Dat betekent langer plezier voor u."
    },
    {
        "sentiment": "positive",
        "content": "Hij had zijn hele leven hard gewerkt op zijn stukje land, dat net genoeg opbracht om er met zijn familie van te leven. Nu was het weer dit jaar uitzonderlijk gunstig geweest, en het graan stond hoog op de velden. In het theehuis sloegen zijn buren de oude boer op de schouders: wat had hij een geluk, dat zou zeker een mooi bedrag opleveren!"
    },
    {
        "sentiment": "positive",
        "content": "Plant je een wilg bij je huis, dan helpt die om gevaar af te weren, vooral gevaar door natuurrampen zoals overstromingen of regenstormen. Ze worden geplant voor algemene bescherming. (...) Hazelaars werden vaak aangeplant omdat ze zo nuttig waren. Niet alleen werden de noten geoogst, van zijn takken werden manden gevlochten en de bladeren werden aan het vee gegeven omdat men er van overtuigd was dat de koeien daardoor meer melk gaven."
    },
    {
        "sentiment": "positive",
        "content": "Ook het bloeien van de vlinderstruik in de nazomer herken ik. De zaden die ik zaaide komen rustig op en duwen stevig door, ook al is de zomer bijna voorbij. Er is altijd tijd om te groeien, bloeien en te stralen."
    },
    {
        "sentiment": "positive",
        "content": "Een korte beschrijving van het zaaien van paprika en chili peperzaden. De tijd om te zaaien is weer aangebroken! Ik begin langzaamaan mijn moestuin plantjes weer te zaaien, jullie ook? | Title: Paprika en chili paper zaaien"
    },
    {
        "sentiment": "positive",
        "content": "Hallo C, weer leuk! Je hebt me gemotiveerd dus vandaag paprikaas gezaait . \nHet zijn puntpaprika van het ras Dulce de Espana . We zijn beniewd . gr,Wil﻿ | Title: RE: Paprika en chili paper zaaien"
    },
    {
        "sentiment": "positive",
        "content": "Puur en vlekkeloos zijn de appelbloesems glanzend, bloeiend,  deinend langs de kant Talrijk zijn de bloemen en takken, die zich weerspiegelen aan de waterkant Prachtig is de lente ja , ik hou van zon en water van elke boom en plant."
    },
    {
        "sentiment": "positive",
        "content": "Dit aandeel is de\nafgelopen jaren geslonken, omdat het overschot bij de handel in onder meer machines en chemische producten sterker toenam. De meest uitgevoerde landbouwproducten zijn bloemen en planten, vlees, groenten, melk en zuivel. Verder speelt babymelkpoeder, ingedeeld in de categorie 'bereidingen van graan, meel en melk', een belangrijke rol. Dat is één van de belangrijkste exportproducten naar China."
    },
    {
        "sentiment": "positive",
        "content": "Bodem activeren, nutrienten benutten en eiwit produceren waren de thema's op de Innovatiedag Ruwvoer van DSV zaden op 6 september 2016. Er werd kennis gedeeld over COUNTRY grasmengsels, forsforefficiëntie in gras, sorghum, soortenrijk grasland, maisrassen, Shredlage hakselen en vanggewassen 2.0. (...) Het was een prachtige dag met veel geïnteresseerde bezoekers in een informele sfeer. | Title: Innovatiedag Ruwvoer DSV zaden 2016"
    },
    {
        "sentiment": "positive",
        "content": "Bakker Seed Productions B.V. te Zuidoostbeemster is dé specialist in de productie van hoogwaardige zaden van paprika’s, komkommers en tomaten. Elk geproduceerd zaadje is het resultaat van handmatige kruising van twee rassen. Ergens ter wereld zorgt zo’n zaadje voor de groei van gezonde, eerlijke en lekkere paprika’s, komkommers en tomaten. Bakker Seed Productions besteedt maximale aandacht aan kwaliteit, de hoogst haalbare hygiëne standaarden en verantwoord ondernemerschap."
    },
    {
        "sentiment": "positive",
        "content": "U komt uit op een groen, breed voetpad. De tuin voor is netjes verzorgd en is aangelegd met diverse planten en struiken. Bijzonderheden:\n- verzorgde, mooie brede achtertuin op het zuiden\n- voortuin met eigen oprit\n- geen achterburen\n- hele groene omgeving\n- erg rustig gelegen\n- vijf slaapkamers!"
    },
    {
        "sentiment": "positive",
        "content": "Een parkje wat onderhouden gaat worden door de jongeren zelf. een parkje met planten, bomen en kruiden uit Curacao. Hiermee willen ze bereiken dat de jongeren respect krijgen voor de natuur en verantwoordelijkheid voor hun eigen woonomgeving!"
    },
    {
        "sentiment": "positive",
        "content": "April 2017: de meivakantie is begonnen. Een aantal dorpsbewoners is al afgereisd naar Spanje; andere dorpelingen, vooral die nog maar pas zich zijn gaan settlen hier, zijn volop in de tuin bezig, bomen en struiken aan het planten, de moestuin aan het inzaaien of het gras (lees: mos) aan het maaien. Maar ook Elsbeth is weer op pad geweest om de pracht van Kleverskerke vast te leggen in deze tijd van het jaar."
    },
    {
        "sentiment": "positive",
        "content": "De dames: ,,Dorp Vogelenzang staat voor een groot deel op grond die vroeger tot het landgoed behoorde.' De weilanden en boerderijen zijn verpacht aan boeren, en de bollengrond aan een kweker. Het landgoed is uniek, omdat het nog origineel is: compleet met boerderijen, zoals het hoort."
    },
    {
        "sentiment": "positive",
        "content": "Lokaal ondernemen is wat de duurzame Arnhemse Bakkerij Tom v. Otterloo erg belangrijk vindt, net als een transparante keten. De granen worden dan ook lokaal gezaaid en geoogst bij Louis Dolmans, die op zoek is naar lokale, vergeten graansoorten en die biologisch-dynamisch teelt. | Title: HGO GLD S2 - Af.l  3 -  lokaal graan en brood"
    },
    {
        "sentiment": "positive",
        "content": "Ik kan samen met Papa de eerste groenten oogsten die we hebben gezaaid een paar maanden geleden. Onder andere radijs. (...) Als toetje een Mona toetje, wat ook weer heel gek werd opgegeten. 04-06-2016 | Title: Eindelijk kan ik ook wat groenten oogsten die ik samen met Papa heb gezaaid. #626"
    },
    {
        "sentiment": "positive",
        "content": "Eerst wat bloemen, dan doorgroeien en dan weer wat bloemen. [  afbeelding  ]    Nu zit ik alleen met de vraag, hoeveel trossen ga ik aan de planten laten hangen? (...) Vorig jaar in de kas had ik er 5 per plant en dat ging prima. Waren mooie volle tomaten."
    },
    {
        "sentiment": "positive",
        "content": "We willen Otterlo opfleuren, het dorpsgevoel benadrukken en hele uiterlijk naar een hoger niveau tillen. Denk dan aan sfeerverlichting, het beter aangeven van wandel- en mountainbikeroutes, meer picknickgelegenheid en meer bloemen en planten in het gehele dorp. Het is een duurzaam project."
    },
    {
        "sentiment": "positive",
        "content": "zonder dat ze het weten staan de stokrozen klaar in mijn tuinom mij een bedankje te improviseren voor de zorgen die hen een kans gaven ze wachten nog even op wat zonen warmere nachtenom op te scheppen met hun kleurenbij een zintuig dat zoeven wakker werd zodat ik blij kan zijn met de lentedie ons hierheen gebracht heeftvan zaad naar ontroerend levendat geen enkel idee heeft waar het vandaan komtvoor wie het bedoeld ishoe lang het zal duren en waarom er winter is geweest"
    },
    {
        "sentiment": "positive",
        "content": "Josiah Zayner is een wetenschapper en ondernemer die zijn overheidsbaan in een NASA laboratorium opzegde om The Odin te starten. Een synthetisch biologisch bedrijf, gerund vanuit zijn garage. Josiah houdt zich bezig met bio-hacking en voor 150 dollar kan iedereen het baanbrekende genen-knutsel-gereedschap CRISPR (Clustered Regularly Interspaced Short Palindromic Repeats) aanschaffen. Zayner is één van […]"
    },
    {
        "sentiment": "positive",
        "content": "Maart is de maand voor het betegelen van het terras. In april geldt het beplanten van de tuin, wat bij een mooi terras horen natuurlijk leuke bloemen en planten. Mei, daarin leggen alle vogels een ei, daarvoor hebben ze een prettig nestje gebouwd."
    },
    {
        "sentiment": "positive",
        "content": "Het bankje op de Visserssteeg bij het  bruggetje over de Biltsche GriftNog behoorlijk moe van gisteren - merk toch de jaartjes bij het wandelen - heb ik het vandaag rustig aan gedaan. Roos ging met een groepje moestuinieren en in het wild eetbare planten plukken. Het was een mooie dag in deze zo natte lente dus lekker op weg."
    },
    {
        "sentiment": "positive",
        "content": "Naar de inhoud\nTekst groter\nU bent hier...\n\nVele bezoekers en vrijwillige handen maken NLdoet weer een gezellig succes\nTimmeren, verbouwen, schilderen, schoonmaken, wilgen knotten, bloemen planten. Samen met de vele bezoekers aan de informatiemarkt en aan de verenigingen die open huis hielden, maakten deze werkzaamheden ook de editie 2017 van NLdoet weer tot een gezellige dag."
    },
    {
        "sentiment": "positive",
        "content": "Naast het Bossche Broek zijn de Vughtse Gement en de omgeving van het Engelermeer ingericht als waterbergingsgebied. Ook krijgt de natuur een impuls zodat planten en dieren zich goed kunnen ontwikkelen. Het Bossche Broek beschermt als onderdeel van de Zuiderwaterlinie de Bosschenaar al eeuwen tegen allerlei gevaren en zal dat ook de komende eeuwen blijven doen."
    },
    {
        "sentiment": "positive",
        "content": "Een droomwens gaat hiermee eindelijk in vervulling! Wat het extra spannend maakt, is dat het hele proces van aanleggen, planten, zaaien en oogsten zal worden gefilmd voor nóg een droomwens: een eigen tv-programma! In de volgende D&D zal ik daar meer over vertellen."
    },
    {
        "sentiment": "positive",
        "content": "In de hal hebben we nog twee planten staan die afkomstig zijn van de avocadopit. Maar wanneer je bedenkt dat we elke week Mexicaans eten, met elke week guacamole, dan is dat ook een ietwat schamele oogst. (...) ——- Vindt u dit bericht leuk? Like mijn Facebookpagina en blijf op de hoogte van mijn ervaringen in de keuken en de (moes)tuin\nHet bericht Een pit, een plantje of toch niet. verscheen eerst op Senioren.nl."
    },
    {
        "sentiment": "positive",
        "content": "De magneten kunnen geheel in eigen bedrijfsstijl gemaakt worden en alles wat werknemers willen ophangen kan direct op de muur ‘geplakt’ worden. Zorg voor planten\nPlanten zijn een absolute must have in elk kantoor. Niet alleen zorgt een mooie plant voor wat extra kleur, vrolijkheid en sfeer in de ruimte, kantoorplanten leveren zuurstof en verhogen de productiviteit. Bovendien voelen mensen zich prettiger in een groene omgeving."
    },
    {
        "sentiment": "positive",
        "content": "Groentjes in Basisschool Herckerhof\n\n        Vandaag om 17:42 \n                    door  Natasja Verboven\nFoto: Natasja Verboven\nVorige afbeelding 1 / 5 Volgende afbeelding\nHerk-de-Stad - Afgelopen week kweekte de leerlingen van het vierde leerjaar  van Basisschool Herckerhof groentjes in de klas. Je eigen groenten kweken, is gezond, lekker en goedkoop. Het vergt een beetje moeite en precisie werk maar voor de leerlingen van het vierde leerjaar was het een fluitje van een cent."
    },
    {
        "sentiment": "positive",
        "content": "Het is een graad of 32 dus ook erg warm, maar wij weten waar we voor komen. We willen een hibiscus plant voor ons deck. Die staan al in leuk gekleurde potten, we moeten alleen de soort nog kiezen."
    },
    {
        "sentiment": "positive",
        "content": "Dank voor je ractie! Gr Arnoud\nMooi de lijnen die je het graan in leiden. Prachtig van kleur\n\nGr Sacha\nDank voor je reactie Sascha,leuk om te horen!"
    },
    {
        "sentiment": "positive",
        "content": "Ik heb de pompoensoort 'uchiki kuri' gezaaid het is de ideale pompoen voor in de soep en heeft weinig plek nodig in de tuin (1m op 1,5m). | Title: Ik heb de..."
    },
    {
        "sentiment": "positive",
        "content": "Je hebt het onkruid verwijderd. Nu is het tijd om heerlijke gewassen te planten. De magie zit hem in het toevoegen."
    },
    {
        "sentiment": "positive",
        "content": "Aardbeien mogen ook roept Roodstaart blij, want daar is Feetje dol op weet ze uit betrouwbare bron. Oscar gaat voor Papavers want die zaaien zo heerlijk uit en brengen de zomer! Heerlijk geurende rozen roept Mascotte!!"
    },
    {
        "sentiment": "positive",
        "content": "Hoogte 100/130 cm; Bloei 7/9 Ze apprecieert humusrijke, voedzame grond die niet te droog is. Het is een hoge slanke borderplant met niet vertakte stengels die onmisbaar is in de tuin. Het blad is vrij lang. (...) Snoeien : in maart. Dit jaar heb ik na de bloei alle stengels weggesnoeid en de plant is terug mooi uitgelopen voor de winter en had opnieuw mooi groen blad. voor het einde van de herfst."
    },
    {
        "sentiment": "positive",
        "content": "donderdag 11 augustus 2016, 08:27\nDahlia's voor bloemencorso staan in bloei\nDe meeste dahlia's voor het bloemencorso in Eelde staan in volle bloei bij kwekerij Arends In Paterswolde. Geplukt\nToch zullen deze bloemen nooit een corsowagen halen. 'De bloemen worden geplukt, waardoor de plant weer energie steekt in nieuwe bloemen', vertelt  Niek Hooijman van de bloemencommissie van het corso in Eelde aan RTV Drenthe. Dark spirit\nEen aantal dahlia's bloeit nog niet."
    },
    {
        "sentiment": "positive",
        "content": "Het leidde tot een reeks ideeën, die ze vanaf dit voorjaar uitvoeren. De allerkleinste kinderen gaan zaadjes zaaien. De planten die ze zo kweken, zijn voor de kinderboerderij. En gaan ervoor zorgen dat er meer bijen komen."
    },
    {
        "sentiment": "positive",
        "content": "Deze Bretonse molenaar en bakker verruilde twintig jaar geleden de hoofdstad Parijs voor het platteland. Hij verbouwt graan en maakt daar zelf brood mee. Hij is een echte trendsetter: steeds meer boeren worden bakkers en andersom."
    },
    {
        "sentiment": "positive",
        "content": ",,Bijna tweeduizend bomen zouden een jaar lang moeten groeien om de CO2-uitstoot van de school op te vangen, als de school geen eigen energie opwekte. Dat zijn maar liefst zeven voetbalvelden vol geplant met bomen'', legt Wim Hol van de school uit. Tijdens de openingsceremonie zongen de kinderen - getooid met zonnehoed, zonnepet en zonnebril - het speciaal gecomponeerde zonnelied."
    },
    {
        "sentiment": "positive",
        "content": "Overal vind je mooie planten. De meeste Slovenen maken goed gebruik van het warme klimaat en verbouwen eigen groente en fruit in hun tuin of op hun balkon."
    },
    {
        "sentiment": "positive",
        "content": "En wacht je nog een paar maanden langer, dan kleuren die groene weides geel met wit, rood en roze. Hoog in de bergen groeien 's zomers ontelbaar veel bloemen en planten en wie er doorheen wandelt staat er wellicht niet bij stil wat het precies allemaal is of wat je ermee kunt doen. Het ene kruid is gewoon lekker om thee van te zetten, de ander heeft een geneeskrachtige werking."
    },
    {
        "sentiment": "positive",
        "content": "Het ontsluiten van landbouwgebieden is een prioriteit voor de Belgisch-Congolese samenwerking. 4. aangepast zaai- en plantgoed\n  Trias/Isabel Corthier​\nKwalitatief uitgangsmateriaal is een van de fundamenten voor een rendabele landbouw. Zo helpt Trias Congolese palmolieboeren aan stekjes om hun plantages te vernieuwen. De nieuwe bomen dragen vruchten op lage hoogte waardoor de boeren niet langer hun leven moeten riskeren door in de oude bomen naar boven te klauteren."
    },
    {
        "sentiment": "positive",
        "content": "Maar nu zag de boerin gisteren een gaaf filmpje op feestboek. Daar gebruikt een man molshopen om in te zaaien.Dus als je de tuin of je gazon wat meer (wilde) bloemen wilt geven.....Zaai dan in een molshoop. Ook leuk om buiten je eigen tuin te doen.Hoe meer bloemen voor de bijtjes, hommels en vlinders hoe beter! De boerin strooide in deze molshoop in de boomgaard Akelei-zaden."
    },
    {
        "sentiment": "positive",
        "content": "Samentuin zoekt ecologische tuiniers\nMensen die graag tuinieren zijn welkom in de samentuin in de Borrewaterstraat in Merksem. Je kan er mee helpen om de planten en de groenten water te geven, het onkruid uit te doen maar ook om de verse groenten te oogsten wanneer ze volgroeid zijn. Een samentuin is een project van buurtbewoners die op vrijwillige basis ecologisch tuinieren."
    },
    {
        "sentiment": "positive",
        "content": "En we hebben ze met smaak opgegeten. Het is zo leuk om iets van plantje of zaadje te zien groeien en ervan te kunnen oogsten. Niet van de AH-actie Deze komkommerplant is niet uit zaad van de AH-actie. Die overleefden de 1e week niet. (...) Toen had ik dit minikasje ook nog niet. Mijn ouders namen de plant mee. Zij waren in Hoek van Holland bij 'Kom in de kas' geweest bij een kweker."
    },
    {
        "sentiment": "positive",
        "content": "Tijdens hevige regenval kan het riool al dat water soms niet behappen en ontstaat er wateroverlast. Dit kan voorkomen worden door planten en gras in de tuin te zetten. Het landelijke platform Operatie Steenbreek houdt zich bezig met het informeren en enthousiasmeren van mensen om hun tuin te vergroenen."
    },
    {
        "sentiment": "positive",
        "content": "Gentse Floraliën tevreden met 130.000 bezoekers ondanks regenweer\n01/05/2016\nDe Gentse Floraliën, de vijfjaarlijkse tentoonstelling van bloemen en planten die zondagavond afsluit, heeft de voorbije tien dagen meer dan 130.000 bezoekers gezocht. De organisatie is tevreden met de opkomst, die te lijden had onder het regenweer, en met de verhuis van expohal Flanders Expo naar de Gentse binnenstad."
    },
    {
        "sentiment": "positive",
        "content": "Jammer dat ik geen tuin heb.. | Title: RE: Zoete aardappel planten! - Grow, Cook, Eat #21"
    },
    {
        "sentiment": "positive",
        "content": "RT @DeGezondeStad //De Gezonde Stad Challenge// Bijen zorgen voor leven, maar worden zelf met uitsterven bedreigd. Plant these to sav… https://t.co/JKfurEB3HN"
    },
    {
        "sentiment": "positive",
        "content": "RT @AnnaLenaPx Plant meer bloemen! Zonder bijen geen fruitbloesem in de Betuwe. Mooi dat partijen hier gaan samenwerken. https://www.omroepgelderland.nl/nieuws/amp/2131271/Zonder-bijen-geen-fruitbloesem-meer-in-de-Betuwe"
    },
    {
        "sentiment": "positive",
        "content": "RT @pimlemmers De #wildebijen #bijen hebben onze hulp hard nodig! Zaai en plant dit jaar  BIJvriendelijk! Steen eruit, bloem erin!… https://t.co/9nuP1Wls8J"
    },
    {
        "sentiment": "positive",
        "content": "RT @stadAalst Help bijen een handje en plant krokussen in je tuin! @oost_vlaanderen deelt zakjes krokusbollen uit. Inschrijven via http://www.aalst.be/formulieren/e-balie/krokusbollenactie.asp?platform=hootsuite"
    },
    {
        "sentiment": "positive",
        "content": "#Tegel eruit, #plant erin! http://amersfoortnu.nl/nieuws/tegels-uit-de-tuin-in-het-soesterkwartier-1.6082863 @OpSteenbreek @groeienbloei #8juni @Gem_Amersfoort #bijvriendelijk #vlindervriendelijk"
    },
    {
        "sentiment": "positive",
        "content": "RT @Buitenpaden Wilde #bijen  houden erg van wilgenroosjes, dus zie ze niet als onkruid maar als mooie plant. https://t.co/om6B9TrRNb"
    },
    {
        "sentiment": "positive",
        "content": "RT @gdekinder Plant meer BIJvriendelijk fruitsoorten! Geniet van de bloemen, bijen en het fruit. Nu ideaal plantweer... https://t.co/PQE1QcJdst"
    },
    {
        "sentiment": "positive",
        "content": "RT @august_tv Mooie actie van @museumnaturalis, help de bijen en plant een aardbei! http://www.bestuivers.nl/bijenradar https://t.co/kdh1yJ3MJ4"
    },
    {
        "sentiment": "positive",
        "content": "Dit team weet hoe 1 plant landbouw, inkomen en hygiëne in Ethiopie kan verbeteren en wint de @Imagine4Science schol… https://t.co/vEAq2qyyCZ"
    },
    {
        "sentiment": "positive",
        "content": "Plant Paradise Profilers ! Geweldige functie-titel bij @PlantLab voor hun gewas- /teeltonderzoekers 😂 #hightech #voedselproductie  @NefytoNL"
    },
    {
        "sentiment": "positive",
        "content": "Google duurzaam! https://www.ecosia.org/ De reclame inkomsten niet naar Google, maar naar een organisatie dat bomen plant in armere landen!"
    },
    {
        "sentiment": "positive",
        "content": "!Niet te groot laten worden dan zijn ze lekker sappig en net iets frisser dan de alom bekende groene komkommer. Dit is de eerste van dit jaar...En er zitten er nog vele aan de plant die je het beste buiten zet dus niet in de kas.Mooi plekje in de zon en voila!"
    },
    {
        "sentiment": "positive",
        "content": "@herder_c Zag op Facebook dat een week of 2 terug in N-H al sla geplant werd Christoffel ;-)"
    },
    {
        "sentiment": "positive",
        "content": "17 mei 2016\n   13:31\nEerste vroege Zwitserse aardappelen gerooid\n\n\nIn Zwitserland konden de vroege aardappelen dit jaar eind februari en begin maart bij ideale omstandigheden geplant worden. De koude en soms vorstige nachten in april vertraagden echter de groei."
    },
    {
        "sentiment": "positive",
        "content": "De Reinalenie boom is geplant: Vandaag is een oude belofte ingelost.De… http://www.hwl.nl/#!detailnewspage/i3659/de-reinalenie-boom-is-geplant.html #hoekschewaard"
    },
    {
        "sentiment": "positive",
        "content": "RT @pimlemmers Zonder #bijen #wildebijen lege schappen in de winkels! Help ze aan meer bloemen, plant bio-bloembollen en creëer me… https://t.co/nB0y6Ece1O"
    },
    {
        "sentiment": "positive",
        "content": "RT @jwerisman https://www.nieuweoogst.nu/nieuws/2017/04/22/natuurinclusieve-landbouw-is-van-ons?utm_source=nieuwsbrief&utm_medium=email&utm_campaign=nieuwsbrief-24-04-2017 De boer is verzorger van plant, dier, bodem en ecosysteem. Zeker, maar dan moet het wel goed gebeuren"
    },
    {
        "sentiment": "positive",
        "content": "@paulusveltman gedenkwaardige plant, vroeger bij mij in de voortuin van het ouderlijk huis"
    },
    {
        "sentiment": "positive",
        "content": "'Deze industrie kiest niet voor cannabis, want dat kan niet gepatenteerd worden.' Dat dit plantje voor wonderen kan zorgen heeft volgens haar alles te maken met ons endocannabinoïde systeem. Posthumus, moeder van twee kinderen, pleit voor meer onderzoek naar het gebruik van medicinale cannabis. (...) Ik heb diep respect voor deze plant gekregen. Cannabis hoort niet thuis in een verdomhoekje.'"
    },
    {
        "sentiment": "positive",
        "content": "Wat als boeren straks geen mais kunnen telen omdat het water zo hoog staat? Onderzoekers zoeken naar mogelijkheden. Een plant kan wel eens veel betekenen."
    },
    {
        "sentiment": "positive",
        "content": "Forskolin is een afslankproduct gemaakt van de wortel van de plant Coleus forrskohlii. Het kan ondersteunen bij het volgen van een dieet doordat het z…"
    },
    {
        "sentiment": "positive",
        "content": "@pamherms @jetxterbraak ik wil wel een plant he als cadeau, bij voorbaat dank ❣"
    },
    {
        "sentiment": "positive",
        "content": "RT @jolroks Onze oudste perenboom geplant rond 1935 staat er weer netjes gesnoeit bij. https://t.co/LQt5XkPqz0"
    },
    {
        "sentiment": "positive",
        "content": "RT @jdnijland Gerard Kemkers plant een boom bij beweegplein Ubbo Emmius in Winschoten. Gefeliciteerd directeur Jaap Bakker!… https://t.co/2GgqOtQ8Zx"
    },
    {
        "sentiment": "positive",
        "content": "Madrid plant tuinen op de daken van bussen om milieuvervuiling tegen te gaan\nEen tuin óp het dak van de bus? In Madrid is het binnenkort niet meer ongewoon."
    },
    {
        "sentiment": "positive",
        "content": "Als ik dan weer terugrijd, langs de imposante bomenrijen die aan weerszijden van de Vogelweg geplant staan, geniet ik van de zilverkleuren van het jonge blad. Het is heel indrukwekkend zoals de jonge bladeren uit deze grote bomen ontspruiten."
    },
    {
        "sentiment": "positive",
        "content": "Artisjok, een mooie en gezonde plant\nEen bloeiende artisjok geeft mooie paarse bloemen.  Het hart van de artisjok... https://www.facebook.com/photo.php?fbid=1058739557512875"
    },
    {
        "sentiment": "positive",
        "content": "De wereld is vol schoonheid. Vooral #groene! #notrends #trendevent 22-9-16 #tuin #bloem #plant #sierteelt #jvdvosse https://www.facebook.com/video.php?v=1628546497456544"
    },
    {
        "sentiment": "positive",
        "content": "RT @MauriceKruk Een heel gewone en algemene plant, maar zo bijzonder mooi (bij ondergaande zon): fluitenkruid https://t.co/vVBf2OKhZa"
    },
    {
        "sentiment": "positive",
        "content": "De prijs bestaat uit een Lindeboom en een geldbedrag van vijfduizend euro en wordt mogelijk gemaakt door de Nationale Postcode Loterij. Landschap Overijssel beheert en ontwikkelt natuur&landschap in de hele provincie Overijssel met oog voor mens, plant en dier."
    },
    {
        "sentiment": "positive",
        "content": "RT @kvanhaagen Ook de @Gemeente_LV wil werken aan een betere groene leefbare omgeving:Tegel eruit plant erin! 🌱 @OpSteenbreek. https://t.co/2LvaVB5L4U"
    },
    {
        "sentiment": "positive",
        "content": "In de #zomer zijn er genoeg momenten om mensen in je omgeving te verrassen met een boeket of een stoere plant. https://t.co/2g23D1mjif"
    },
    {
        "sentiment": "positive",
        "content": "Het enige voordeel lijkt me dat je zo lekker buiten kunt zitten met (lichte) regen, maar het is zo'n gevaarte in je tuin. Van de week had ik een vraag over een border met veel schaduw: daar hebben we uiteindelijk spirea geplant. En nog een andere border waar witte stokrozen staan, hebben we geitenbaard geplant."
    },
    {
        "sentiment": "positive",
        "content": "Boomfeestdag in Ten Boer: met de kinderen van Dijkshorn 22 prachtige bomen geplant https://t.co/KFVPTXLpM4"
    },
    {
        "sentiment": "positive",
        "content": "De wereld is vol schoonheid. Vooral #groene! #notrends #trendevent 22-9-16 #tuin #bloem #plant #sierteelt #jvdvosse https://www.facebook.com/video.php?v=1628546497456544"
    },
    {
        "sentiment": "positive",
        "content": "We deden navraag en vonden het derde gesticht. Waar de huizen/huisjes in carré vorm stonden zijn nu prachtige wilde bloemen geplant/uitgestrooid. Een prachtig eerbetoon aan het derde gesticht  We hopen nog een keer naar Veenhuizen te gaan om ons nog meer te verdiepen in dit stukje Nederlandse geschiedenis."
    },
    {
        "sentiment": "positive",
        "content": "RT @MauriceKruk Een heel gewone en algemene plant, maar zo bijzonder mooi (bij ondergaande zon): fluitenkruid https://t.co/vVBf2OKhZa"
    },
    {
        "sentiment": "positive",
        "content": "Mijn ouders zijn van de macrobiotische generatie. Alles onbespoten en geplant of geoogst bij rechtsdraaiende maanlicht. What ever."
    },
    {
        "sentiment": "positive",
        "content": "RT @roosvonk Ik heb een plant gekocht en zie nu op t kaartje dat het verboden is hem te stekken. Was ik niet van plan, maar wtf?! https://t.co/xdWBhBPt5N"
    },
    {
        "sentiment": "positive",
        "content": "RT @kvanhaagen Ook de @Gemeente_LV wil werken aan een betere groene leefbare omgeving:Tegel eruit plant erin! 🌱 @OpSteenbreek. https://t.co/2LvaVB5L4U"
    },
    {
        "sentiment": "positive",
        "content": "RT @EvidesWaterbedr Ons gebied Halsteren: natuurbeheer leidt tot meer biodiversiteit. @KNNVvereniging onderzocht plant- en diersoorten https://www.evides.nl/over-evides/nieuws/2016/waterwingebied-halsteren-actief-natuurbeheer-leidt-tot-biodiversiteit"
    },
    {
        "sentiment": "positive",
        "content": "Gedurende de Wereld Milieu dag hebben de vrijwilligers in Thailand 200 bomen geplant bij een lokale school.... https://www.facebook.com/photo.php?fbid=1152194868136711"
    },
    {
        "sentiment": "positive",
        "content": "Ik kan nog alles doen wat moet met een plant, ze gaan toch dood bij mij. | Title: [KLB SC] Kerstmis"
    },
    {
        "sentiment": "positive",
        "content": "In de #zomer zijn er genoeg momenten om mensen in je omgeving te verrassen met een boeket of een stoere plant. https://t.co/2g23D1mjif"
    },
    {
        "sentiment": "positive",
        "content": "Boomfeestdag in Ten Boer: met de kinderen van Dijkshorn 22 prachtige bomen geplant https://t.co/KFVPTXLpM4"
    },
    {
        "sentiment": "positive",
        "content": "RT @Monsieur_Mango De Hebe Addenda: een vrolijke plant met kleurrijke bloempluimen. Oh,  vlinders en bijen zijn er dol op! 🐝\nhttp://www.monsieurmango.nl/hebe-addenda-vlinders/"
    },
    {
        "sentiment": "positive",
        "content": "RT @pimlemmers Beste Overheid, laat U de #bijen in het voorjaar ook weer zoemen? Plant #bloembollen en help de bijen zo aan voedse… https://t.co/BzjGsKq0AG"
    },
    {
        "sentiment": "positive",
        "content": "RT @JDorenbosdeHen Beverwijk steunt de bijen 🐝🐝🐝🐝🐝🐝🐝🐝🐝🐝ook met Boomfeestdag door speciale bijenbomen te laten planten door leerlingen… https://t.co/K8jatSiaed"
    },
    {
        "sentiment": "positive",
        "content": "RT @pimlemmers Gisteren zaaide NL voor #bijen &amp; #vlinders. Ook vandaag en de komende dagen wordt er gezaaid. Zaai mee en breng de… https://t.co/Z4giPYHbu8"
    },
    {
        "sentiment": "positive",
        "content": "RT @ladiefen Gezaaid!! #EarthDay en dan is er het Zwolse #Bloemenlint voor de bijen en vlinders!!\n🦋🐝🌸🌼🌎🌍🌏\n(Met vrolijke accentje… https://t.co/SmjPJ5GoLz"
    },
    {
        "sentiment": "positive",
        "content": "RT @ProRail Zaterdag is het landelijke #Zaaidag. ProRail helpt de #bijen en #vlinders aan meer bloemen met gratis zaad 🌸🌻🌺… https://t.co/IZ6p5Xo00i"
    },
    {
        "sentiment": "positive",
        "content": "Een supergoede bloemist, zeer getalenteerd!\nhttps://www.facebook.com/Cathys-bloemen-en-planten-1098255520237159/"
    },
    {
        "sentiment": "positive",
        "content": "Met meer levende biomassa kan de klimaatopwarming geremd worden. #groenenwelzijn http://groenenwelzijn.blogspot.com/2017/01/opwarming-laat-planten-sneller-groeien.html"
    },
    {
        "sentiment": "positive",
        "content": "RT @koelemanplants Kweker wekt uitgebloeide orchidee weer tot leven http://www.ad.nl/rotterdam/kweker-wekt-uitgebloeide-orchidee-weer-tot-leven~ad038e3e/%3Futm_source=twitter&utm_medium=social&utm_campaign=socialsharing_app"
    },
    {
        "sentiment": "positive",
        "content": "@GroeiBalansTenO @ReneJochems Prachtig maar niet inheems en onze hommels worden blijer van inheems http://www.bestuivers.nl/beheer/artikelen/id/1320/tuinen-met-inheemse-planten-trekken-meer-hommels#.V8a1fjU9MdO"
    },
    {
        "sentiment": "positive",
        "content": "RT @watplantendoen Yes, het is lente! De #tuin staat in bloei. En binnen? Gaan we genieten van een prachtige hanami-brunch!… https://t.co/gz8y04Z3RM"
    },
    {
        "sentiment": "positive",
        "content": "Grassen... ook zo leuk om te zaaien en op te kweken. En gemakkelijk. Lees bij de siergrassen soorten (Carex,... https://www.facebook.com/ZaaisiteZadenZaaienPlantenzaden/posts/1212871655434479"
    },
    {
        "sentiment": "positive",
        "content": "Hoe kun je groenten kweken in de ruimte? Het wordt juist getest op aarde. http://www.wur.nl/nl/Expertises-Dienstverlening/Onderzoeksinstituten/plant-research/glastuinbouw/show-glas/EDEN-ISS-Hoe-kun-je-groenten-telen-in-de-ruimte.htm #urbangreen_nl… https://t.co/j3qsl3793t"
    },
    {
        "sentiment": "positive",
        "content": "Groen verandert je brein en houdt je gezonder! #platteland #stadseleven #vitaliteit\nhttps://www.hortivalley.nl/Today/Planten-bieden-duurzame-oplossingen"
    },
    {
        "sentiment": "positive",
        "content": "RT @Mirakuleus @silketijkotte is #founder van @letitgrow_org en gaat startups in  bloemen&amp;planten helpen! #incubator  @FloraHolland https://t.co/AHPVNNrb4b"
    },
    {
        "sentiment": "positive",
        "content": "Phew, de axolotls staan er gelukkig niet bij. https://www.rijksoverheid.nl/actueel/nieuws/2016/07/13/verkoopverbod-exotische-planten-en-dieren"
    },
    {
        "sentiment": "positive",
        "content": "Mijn kot staat letterlijk VOL met planten, maar kga nu naar ne plantenwinkel om planten te kopen cuz plants are lajf x🌴"
    },
    {
        "sentiment": "positive",
        "content": "https://t.co/hSRX9KD2hC Nu aanplanten is in het voorjaar genieten van vlinders in je tuin. @deduurzametuin"
    },
    {
        "sentiment": "positive",
        "content": "Zin om planten te kopen"
    },
    {
        "sentiment": "positive",
        "content": "1/2 Maar als het na het zaaien opschiet, wordt het het grootste van alle planten. (Mc 4:26-32)"
    },
    {
        "sentiment": "positive",
        "content": "RT @ditisbiotech Laurens Pauwels #VIB: “CRISPR zorgt voor stroomversnelling in het onderzoek naar plantengenoom\" @eos_wetenschap https://t.co/Wz9Ut4nWCn"
    },
    {
        "sentiment": "positive",
        "content": "Kweker wekt uitgebloeide orchidee weer tot leven http://www.ad.nl/rotterdam/kweker-wekt-uitgebloeide-orchidee-weer-tot-leven~ad038e3e/"
    },
    {
        "sentiment": "positive",
        "content": "RT @ejrampen Vandaag begonnen met pootgoed rooien. Gaat mooi, ras: Electra. @GrimmeGroup @Agrifoto https://t.co/kz2dsSsCe4"
    },
    {
        "sentiment": "positive",
        "content": "RT @airsopureplants Wist u al dat planten een positief effect hebben op de stemming van werknemers? http://www.bloemenblad.nl/nieuws/2704-zelfs-foto-s-van-planten-zijn-al-rustgevend https://t.co/Bt4LeVKChA"
    },
    {
        "sentiment": "positive",
        "content": "RT @Hiddemhigh Wat zijn anti-gentechactivisten toch sneu: poep en pis gooien op een plantenveredelingscongres. https://t.co/jWonJjzJpa"
    },
    {
        "sentiment": "positive",
        "content": "Veredelaar Enza Zaden breidt opnieuw uit in #Enkhuizen: Wij Noord-Holland plaatste het volgende bericht op hu... http://drimble.nl/regio/noord-holland/west-friesland/37969457/veredelaar-enza-zaden-breidt-opnieuw-uit-in-enkhuizen.html?utm_source=twitterfeed&utm_medium=twitter"
    },
    {
        "sentiment": "positive",
        "content": "Genetisch gemodificeerde aardappelen zijn de toekomst voor Panama #Agf http://www.newslocker.com/nl-nl/branche/agf/genetisch-gemodificeerde-aardappelen-zijn-de-toekomst-voor-panama/"
    },
    {
        "sentiment": "positive",
        "content": "In de moestuin werken bewoners van Bartiméus met een visuele en verstandelijke beperking. Zij kweken groente en fruit en helpen met verschillende klussen. De medewerkers van deze werkplaats willen u graag laten zien wat de tuin u te bieden heeft en nodigen u van harte uit om een kijkje te nemen in hun nieuwe online etalage."
    },
    {
        "sentiment": "positive",
        "content": "Tuinhier – voorheen de Volkstuinen en nog daarvoor het Werk van den Akker – ontstond in Overpelt tijdens WO II onder de vleugels van het fabriek. Bedoeling was de mensen ertoe aan te zetten zelf groenten te kweken en zo toch voldoende te eten te hebben in die barre tijden. Vandaag is Tuinhier een socioculturele vereniging met een heel brede waaier aan activiteiten, maar wel steeds met als doel het thuis tuinieren als zinvolle en gezonde vrijetijdsbesteding te promoten."
    },
    {
        "sentiment": "positive",
        "content": "Limburgers die enkel groentjes en vlees eten van eigen kweek\n\n        Vandaag om 12:57 \n                    door  JM\nFoto: HH\nOp 13 september start op Eén het programma ‘het goeie leven’ met tv-tuinier Wim Lybaert. Zes duo’s zullen een half jaar lang alles zelf kweken en telen in een wedstrijd back to basics. Met de oogst moeten ze gerechten klaarmaken, zonder elektriciteit."
    },
    {
        "sentiment": "positive",
        "content": "Je mooiste kruidenpotten staan te pronken op een plankje en je pannen hang je via een haakje aan een staaf. Zo gaat je keukengerei op in de keukendecoratie en hoef je minder schilderijtjes en planten te voorzien."
    },
    {
        "sentiment": "positive",
        "content": "Economische zwaargewichten als de Verenigde Staten, China en de Europese Unie bespraken in Berlijn hoe ze onder meer verzilting en resistentie door overmatig antibioticagebruik kunnen tegengaan. ,,Dat was tweemaal in de roos\", vertelt Van Dam, ,,want Nederland loopt voorop in de veredeling van gewassen om die beter bestand te maken tegen zout water. Verder bepleiten we een veel spaarzamer omgang met antibiotica en daarin geven we ook het goede voorbeeld.\""
    },
    {
        "sentiment": "positive",
        "content": "Dat geeft me toen zo geraakt, die oester die per toeval zo was geworden, dat ik geobsedeerd werd door het idee om oesters met dezelfde vorm te kweken.' Aan het woord is Christophe Guinaut, oesterkweker van La Cabane des Tontons in Port-Leucaute (Aude). Hij heeft verschillende technieken getest en is er na tien jaar uiteindelijk in geslaagd om hartvormige oesters te kweken. Hoe hij het doet, blijft een raadsel."
    },
    {
        "sentiment": "positive",
        "content": "Er zijn nieuwe, droogtebestendige zaden geïntroduceerd die 90% meer kans hebben om droogteperiodes te overleven. In totaal gaat het om circa 18.300 kilo aan gewassen en nog eens 4000 kilo groentezaden en de nodige kunstmest. Bij één van de projecten verviervoudigde daardoor de opbrengst van de landbouwgrond."
    },
    {
        "sentiment": "positive",
        "content": "'Ik kan het allemaal niet alleen. Maar het zou fantastisch zijn als opa en oma hier met hun kleinkind groenten kunnen kweken'. Foodtruck 2.0\nDaarnaast heeft hij afgelopen zomer een grote dubbeldekker gekocht."
    },
    {
        "sentiment": "positive",
        "content": "Tuurlijk, we zouden met z'n allen minder vlees kunnen eten, maar waarschijnlijk duurt het nog even voordat mensen massaal overstappen naar bonen en zeewierburgers. Er is echter een andere oplossing: vlees kweken."
    },
    {
        "sentiment": "positive",
        "content": "Carrière & Start-ups\n‘Ik zoek DNA-merkers die het verschil maken’ Premium\nIlse Naus | maandag 14 november 2016\n Arbeidsmarkt , Carrière & Opleiding\nNa zijn promotie over de aardappel is Jan Uitdewilligen verder gegaan in de plantenveredeling. Hij krijgt energie van de diversiteit aan plantengenen. Zo'n 10 jaar geleden stond Jan Uitdewilligen (37) als hlo-student biotechnologie in C2W met de Leica Laboratorium Scriptieprijs; hij behaalde de eerste plaats."
    },
    {
        "sentiment": "positive",
        "content": "Het oorspronkelijke zadeldak en de toegankelijkheid van de silotoren worden hersteld. De Laarman wordt helemaal opnieuw ingericht en de gronden aan de overkant van de weg worden geschikt gemaakt voor het verbouwen van graan en vergeten groenten. De inrichting wordt levendig en uitnodigend."
    },
    {
        "sentiment": "positive",
        "content": "Ook de planten staan er mooi bij @RotterdamZoo #genieten https://t.co/LeA2N7sj46"
    },
    {
        "sentiment": "positive",
        "content": "RT @Utrecht_gezond Peutermoestuintjes @SpelenderwijsUt gaan goed! Samen groenten zaaien, oogsten en proeven:) @030Natuurlijk #gezond030 https://t.co/cZnZTaOcL3"
    },
    {
        "sentiment": "positive",
        "content": "Een beetje zon doet wonderen!🌞 #eenvoudonline #eenvoud #bloemen #planten #flowers #interieur… https://www.instagram.com/p/BHCwEOUhGfx/"
    },
    {
        "sentiment": "positive",
        "content": "RT @veerleslegers Ga je ff shoppen bij de bioboer, word je geronseld om bomen mee te planten 😊 De Regte Heijde in Riel. Mooi project!… https://t.co/MMTFZOKHIG"
    },
    {
        "sentiment": "positive",
        "content": "More on Sale. Onze lievelingslamp van Bulbo voedt je planten met zonlicht zodat ze binnen veel beter groeien. Top... https://www.facebook.com/permalink.php?story_fbid=1181096021960859&id=124440550959750"
    },
    {
        "sentiment": "positive",
        "content": "RT @AkkerTweet Foto's: Nauwkeuriger zaaien #groenbemester geeft mooier resultaat - Akkerwijzer.nl http://www.akkerwijzer.nl/aardappelen/nieuws/10394/nauwkeuriger-zaaien-groenbemester-geeft-mooier-resultaat#.WChcg5S2A4w.twitter #akker"
    },
    {
        "sentiment": "positive",
        "content": "@Gerhardhormann Betekent ook dat je het plezier van zaaien, groeien en oogsten mist. Gratis gezonde bio-voeding, lekker buiten en beweging."
    },
    {
        "sentiment": "positive",
        "content": "Incubator gericht op bloemen en planten is moet de stad groener – en dus gezonder – maken. We zijn benieuwd! https://t.co/QSX95O9X7O"
    },
    {
        "sentiment": "positive",
        "content": "Teken dit rotding ff. Kom op STONERS! Teken dit en stem morgen .Decriminaliseer het kleinschalig kweken van cannabis https://zelfcannabiskweken.petities.nl"
    },
    {
        "sentiment": "positive",
        "content": "RT @JanAlliance Lekker weertje voor uien te zaaien bij van Gompel in Postel https://t.co/BR5aZN55JL"
    }
]